{
    "passaportafogl": 1,
    "paol": 853,
    "dimentic": 9,
    "portafogl": 6,
    "su": 59,
    "tax": 1,
    "tassist": 1,
    "lo": 81,
    "riport": 3,
    "in": 541,
    "azi": 264,
    "posizion": 4,
    "scomod": 1,
    "silv": 259,
    "riman": 18,
    "con": 293,
    "man": 17,
    "incastr": 9,
    "in il": 123,
    "macchinett": 30,
    "di il": 656,
    "caff": 56,
    "sfid": 35,
    "luc": 789,
    "si": 325,
    "a": 796,
    "bracc": 4,
    "di": 1409,
    "ferr": 3,
    "per": 536,
    "stabil": 1,
    "chi": 42,
    "due": 42,
    "andar": 70,
    "vacanz": 11,
    "gai": 80,
    "incontr": 21,
    "box": 4,
    "iscritt": 3,
    "torne": 6,
    "dov": 100,
    "andre": 64,
    "vend": 32,
    "dipendent": 103,
    "tem": 10,
    "che": 417,
    "pot": 42,
    "esser": 491,
    "far": 288,
    "cronac": 1,
    "digitex": 38,
    "vittim": 11,
    "killer": 2,
    "divert": 8,
    "avvelen": 1,
    "grand": 20,
    "uffic": 103,
    "aver": 328,
    "nuov": 93,
    "molt": 30,
    "pi\u00f9": 53,
    "quell": 14,
    "rub": 39,
    "de": 163,
    "marinis": 162,
    "patt": 252,
    "bell": 20,
    "vol": 126,
    "affidare s": 1,
    "a il": 266,
    "chirurg": 3,
    "estet": 2,
    "quiz": 5,
    "radiofon": 4,
    "selezion": 5,
    "graz": 11,
    "qual": 31,
    "vinc": 23,
    "1": 1,
    "000": 1,
    "eur": 7,
    "esam": 4,
    "urin": 4,
    "sottoporr": 2,
    "camion": 2,
    "brutt": 16,
    "discussion": 4,
    "licenziare s": 1,
    "vorrebber": 1,
    "dar": 31,
    "dimission": 5,
    "paranoi": 3,
    "gir": 19,
    "voc": 11,
    "qualcun": 19,
    "star": 39,
    "licenz": 34,
    "pidocc": 2,
    "cos": 87,
    "staser": 1,
    "discut": 15,
    "impegn": 6,
    "seral": 1,
    "port": 60,
    "incident": 12,
    "tampon": 3,
    "macchin": 26,
    "alfa": 21,
    "rome": 12,
    "non": 208,
    "sap": 35,
    "ilar": 78,
    "look": 5,
    "camb": 15,
    "pension": 11,
    "invalid": 3,
    "mal": 20,
    "convinc": 49,
    "gonf": 1,
    "legger": 1,
    "problem": 25,
    "prend": 53,
    "gest": 13,
    "fatal": 3,
    "cerc": 127,
    "interpret": 3,
    "colleg": 116,
    "pes": 2,
    "anna": 75,
    "alex": 129,
    "parl": 17,
    "pront": 3,
    "soccors": 5,
    "silr": 26,
    "sent": 13,
    "appen": 13,
    "promett": 2,
    "rapport": 8,
    "riallacc": 1,
    "salvare l": 2,
    "reinser": 1,
    "arriv": 58,
    "ex": 16,
    "carcer": 1,
    "ci": 21,
    "affezion": 1,
    "fin": 35,
    "quand": 18,
    "accorg": 12,
    "pedal": 1,
    "venditor": 12,
    "gar": 14,
    "ciclism": 1,
    "allarm": 7,
    "antincend": 1,
    "blocc": 7,
    "durant": 11,
    "incend": 3,
    "cred": 100,
    "esercit": 1,
    "urna": 2,
    "funerar": 1,
    "poes": 4,
    "costring": 29,
    "assist": 3,
    "spettacol": 2,
    "teatral": 1,
    "mazzett": 1,
    "mughett": 2,
    "combatt": 3,
    "monopol": 2,
    "su il": 66,
    "psicofarmac": 3,
    "assum": 12,
    "preoccup": 5,
    "lei": 39,
    "amiciz": 9,
    "donn": 33,
    "puliz": 10,
    "cricet": 2,
    "giovann": 48,
    "affid": 16,
    "da": 190,
    "accud": 8,
    "a.a.": 1,
    "cercas": 3,
    "mett": 27,
    "annunc": 6,
    "erot": 10,
    "giornal": 7,
    "sogn": 11,
    "olmo": 83,
    "riusc": 51,
    "cre": 10,
    "programm": 4,
    "controll": 5,
    "apparecc": 5,
    "informat": 8,
    "bustarell": 2,
    "offrir": 17,
    "commission": 4,
    "sicurezz": 7,
    "pann": 3,
    "ascensor": 9,
    "palazz": 7,
    "rott": 3,
    "pizz": 5,
    "ven": 80,
    "consegn": 9,
    "direttor": 33,
    "la": 11,
    "farc": 2,
    "manier": 5,
    "disgust": 1,
    "uccellin": 2,
    "scatt": 7,
    "fot": 20,
    "pos": 3,
    "assurd": 2,
    "fotograf": 5,
    "antrac": 2,
    "recapit": 5,
    "bust": 4,
    "conten": 5,
    "mister": 10,
    "polverin": 1,
    "bianc": 2,
    "tutt": 56,
    "pens": 25,
    "immediat": 4,
    "panic": 3,
    "regal": 42,
    "personal": 6,
    "unic": 13,
    "partecip": 17,
    "collett": 13,
    "buon": 22,
    "azion": 3,
    "par": 5,
    "ered": 3,
    "sold": 16,
    "uno": 16,
    "anzi": 8,
    "cas": 32,
    "ripos": 1,
    "cui": 21,
    "cur": 8,
    "test": 36,
    "stess": 18,
    "nott": 17,
    "tragic": 1,
    "vittor": 27,
    "prim": 64,
    "volt": 17,
    "compleann": 16,
    "organizz": 68,
    "fest": 33,
    "timer": 2,
    "jessic": 27,
    "install": 10,
    "bagn": 29,
    "imped": 4,
    "perd": 29,
    "temp": 24,
    "fier": 6,
    "grupp": 4,
    "scegl": 12,
    "attes": 2,
    "trasfert": 6,
    "parig": 6,
    "smarr": 7,
    "trist": 2,
    "perc": 33,
    "willy": 1,
    "cagnolin": 2,
    "tent": 24,
    "ritrovare l": 1,
    "fantasm": 3,
    "aere": 2,
    "viagg": 13,
    "precipit": 1,
    "cartomanz": 1,
    "divin": 1,
    "piscin": 2,
    "terren": 1,
    "concors": 12,
    "colp": 33,
    "guai": 3,
    "combin": 5,
    "error": 2,
    "contabil": 3,
    "caus": 22,
    "ricev": 29,
    "1000000": 1,
    "\u00a0": 3,
    "\u20aco": 4,
    "ricc": 6,
    "dent": 5,
    "fort": 4,
    "giorn": 51,
    "scioper": 10,
    "mettere s": 7,
    "accord": 10,
    "unir": 2,
    "occup": 7,
    "da il": 68,
    "decid": 75,
    "aiut": 46,
    "poliz": 3,
    "stanare l": 1,
    "cinefil": 1,
    "realizz": 11,
    "filmin": 1,
    "amant": 16,
    "torcicoll": 3,
    "transgen": 1,
    "dubb": 7,
    "qualit": 5,
    "cib": 5,
    "serv": 6,
    "mens": 7,
    "aziendal": 49,
    "stand": 1,
    "cont": 17,
    "tratt": 18,
    "fotocopiatr": 1,
    "cernier": 5,
    "pantalon": 6,
    "vuot": 2,
    "memor": 2,
    "abbord": 1,
    "torn": 12,
    "ricord": 19,
    "esit": 2,
    "ser": 29,
    "complott": 2,
    "contr": 19,
    "omonim": 2,
    "simpatizz": 1,
    "bitt": 11,
    "merc": 4,
    "internazional": 2,
    "final": 17,
    "occasion": 6,
    "infatt": 2,
    "ester": 4,
    "corn": 2,
    "assistent": 3,
    "trasloc": 1,
    "trasfer": 4,
    "testimon": 5,
    "favor": 8,
    "automobilist": 3,
    "selvaggin": 1,
    "cen": 15,
    "cacc": 8,
    "stat": 2,
    "shock": 1,
    "invest": 9,
    "zia": 7,
    "domen": 2,
    "lavor": 66,
    "lament": 5,
    "anche": 16,
    "allung": 2,
    "vit": 25,
    "legg": 18,
    "second": 17,
    "recent": 1,
    "stud": 2,
    "guard": 16,
    "sen": 3,
    "lott": 11,
    "polit": 7,
    "val": 1,
    "opinion": 2,
    "gen": 3,
    "calcol": 5,
    "scopr": 89,
    "mental": 1,
    "armon": 1,
    "valer": 25,
    "separ": 2,
    "ospit": 2,
    "puzzol": 1,
    "titt": 3,
    "sorell": 6,
    "eman": 1,
    "odor": 2,
    "best": 4,
    "pipp": 45,
    "propos": 2,
    "seller": 1,
    "moment": 9,
    "scabros": 1,
    "romanz": 3,
    "proporr": 8,
    "indecent": 2,
    "gioc": 40,
    "monet": 10,
    "canestr": 1,
    "tir": 5,
    "bicchierin": 5,
    "lett": 7,
    "sembr": 15,
    "insoddisfatt": 1,
    "vendic": 2,
    "mascher": 4,
    "affianc": 5,
    "sindacal": 10,
    "bull": 1,
    "piet": 4,
    "sopprim": 2,
    "aggred": 1,
    "cacciator": 1,
    "avvicin": 1,
    "person": 12,
    "interess": 4,
    "offrirgl": 1,
    "epidem": 2,
    "bisogn": 7,
    "inventar": 3,
    "fam": 2,
    "protest": 9,
    "rimozion": 4,
    "past": 6,
    "ben": 9,
    "finc": 2,
    "sostenere l": 1,
    "abbuff": 2,
    "davant": 7,
    "lui": 49,
    "nemic": 5,
    "amic": 51,
    "deprim": 5,
    "consolare l": 1,
    "pesc": 9,
    "april": 5,
    "magg": 1,
    "ritorn": 15,
    "vecc": 30,
    "deb": 7,
    "violett": 2,
    "trovare l": 2,
    "saun": 2,
    "trasform": 4,
    "schi": 1,
    "ormon": 1,
    "pastigl": 1,
    "abbass": 2,
    "viril": 4,
    "quadraton": 2,
    "alpin": 2,
    "fidanz": 23,
    "gelos": 17,
    "segreter": 2,
    "telefon": 10,
    "critic": 4,
    "altro": 25,
    "liposu": 2,
    "anno": 22,
    "sottopore s": 1,
    "matric": 1,
    "protagon": 6,
    "matrix": 1,
    "cinem": 3,
    "amatorial": 2,
    "vide": 10,
    "halloween": 3,
    "festegg": 8,
    "trann": 3,
    "consider": 6,
    "stupid": 6,
    "pooh": 21,
    "com": 68,
    "testimonial": 1,
    "firm": 13,
    "contratt": 23,
    "settim": 1,
    "ciel": 1,
    "fogl": 4,
    "mor": 13,
    "blu": 6,
    "situazion": 8,
    "invent": 10,
    "terribil": 5,
    "malatt": 4,
    "sett": 4,
    "invit": 31,
    "mag": 3,
    "arganell": 1,
    "raccogl": 7,
    "bambin": 18,
    "pover": 7,
    "pianet": 1,
    "t\u00e8ranis": 1,
    "mang": 9,
    "scrocc": 1,
    "marc": 6,
    "figl": 43,
    "spazzin": 1,
    "elezion": 3,
    "poltron": 9,
    "sindac": 7,
    "cervell": 3,
    "fantastic": 1,
    "possibil": 7,
    "cappell": 3,
    "einstein": 2,
    "compr": 16,
    "scritt": 6,
    "sopr": 2,
    "intelligent": 1,
    "shalom": 1,
    "fing": 23,
    "ebre": 1,
    "indovinell": 4,
    "risolv": 8,
    "settiman": 11,
    "preved": 8,
    "concert": 4,
    "compless": 7,
    "edip": 2,
    "stagist": 17,
    "wand": 48,
    "superenalott": 2,
    "diciottenn": 1,
    "follement": 2,
    "innamor": 24,
    "ringraz": 2,
    "averge l": 1,
    "conced": 2,
    "venerd": 4,
    "pomerigg": 3,
    "liber": 6,
    "badant": 1,
    "occupare s": 2,
    "moniqu": 2,
    "penn": 13,
    "trov": 67,
    "modell": 2,
    "appunt": 16,
    "stang": 1,
    "bimb": 2,
    "ragazz": 34,
    "promettent": 1,
    "sped": 4,
    "prendere s": 4,
    "dir": 20,
    "no": 6,
    "insegn": 9,
    "manifest": 3,
    "concorrt": 2,
    "sfidant": 1,
    "post": 32,
    "president": 31,
    "vigil": 6,
    "antiterror": 2,
    "mostr": 8,
    "misur": 2,
    "anniversar": 4,
    "10\u00ba": 1,
    "tossicoman": 1,
    "disc": 6,
    "riguard": 13,
    "tossicodipendt": 1,
    "alto": 2,
    "tension": 1,
    "scherz": 30,
    "mand": 7,
    "paperissim": 1,
    "quest": 6,
    "ritorc": 2,
    "lor": 11,
    "letter": 20,
    "ricerc": 4,
    "scooterr": 1,
    "passagg": 5,
    "accompagnare l": 4,
    "scooter": 2,
    "present": 18,
    "pallin": 1,
    "antistress": 1,
    "stress": 5,
    "ne": 25,
    "pag": 6,
    "consegut": 4,
    "poker": 4,
    "pipin": 1,
    "catt": 6,
    "consigl": 19,
    "madr": 13,
    "dispett": 1,
    "incapac": 1,
    "solidariet": 2,
    "dop": 40,
    "sorprend": 4,
    "cest": 1,
    "spazzatur": 6,
    "tesor": 3,
    "chiud": 7,
    "fiss": 1,
    "scatol": 2,
    "assolut": 6,
    "pulcin": 1,
    "minacc": 8,
    "denunc": 5,
    "ultim": 30,
    "picc": 13,
    "caramell": 2,
    "pasticc": 4,
    "viagr": 1,
    "udit": 2,
    "temporan": 1,
    "sem": 1,
    "sord": 2,
    "sfogare s": 3,
    "vest": 12,
    "pass": 29,
    "brindis": 4,
    "aument": 11,
    "stipend": 6,
    "stregoner": 1,
    "divent": 36,
    "impotent": 1,
    "tang": 3,
    "frequent": 4,
    "cors": 15,
    "pratic": 20,
    "equivoc": 5,
    "uom": 34,
    "viv": 5,
    "prest": 18,
    "telef": 6,
    "cellul": 17,
    "chiam": 8,
    "numer": 15,
    "copp": 8,
    "fatt": 7,
    "spos": 8,
    "karaok": 2,
    "pregiudiz": 2,
    "ramb": 1,
    "conosct": 4,
    "cinematograf": 2,
    "piccol": 10,
    "ricuc": 1,
    "strapp": 5,
    "cool": 1,
    "walkman": 1,
    "gay": 7,
    "chied": 63,
    "furt": 7,
    "prefer": 4,
    "piccion": 4,
    "fer": 10,
    "gatt": 12,
    "marylin": 7,
    "curriculum": 4,
    "ladr": 8,
    "giur": 3,
    "risc": 8,
    "accus": 6,
    "agend": 3,
    "clandestin": 9,
    "tra": 34,
    "gall": 1,
    "aut": 13,
    "pacemaker": 1,
    "infart": 3,
    "centralin": 3,
    "prov": 23,
    "sostituire l": 2,
    "tub": 1,
    "catod": 1,
    "television": 4,
    "scommett": 11,
    "almen": 3,
    "il": 11,
    "dur": 3,
    "cartellin": 1,
    "ross": 7,
    "azzopp": 1,
    "declin": 1,
    "respons": 5,
    "fortun": 4,
    "50000": 1,
    "\u20ac": 3,
    "iniz": 15,
    "dare s": 1,
    "shopping": 2,
    "sfren": 1,
    "re": 5,
    "regin": 1,
    "ribellare s": 1,
    "inversion": 1,
    "ruol": 13,
    "mogl": 14,
    "scamb": 16,
    "gattin": 2,
    "randag": 2,
    "medic": 7,
    "visit": 1,
    "fint": 6,
    "coller": 2,
    "realt": 11,
    "trucc": 6,
    "coragg": 7,
    "smett": 3,
    "ber": 4,
    "domand": 3,
    "rispost": 5,
    "dibatt": 1,
    "import": 24,
    "iell": 1,
    "portaiell": 1,
    "giacc": 4,
    "lasc": 18,
    "scrivan": 2,
    "assent": 3,
    "rovesc": 1,
    "campion": 2,
    "cinguett": 2,
    "insol": 2,
    "are": 58,
    "relax": 59,
    "cap": 29,
    "proveng": 1,
    "ricatt": 9,
    "parrocc": 1,
    "truff": 8,
    "sott": 7,
    "fals": 12,
    "nom": 13,
    "rinfresc": 3,
    "cibar": 1,
    "provenit": 1,
    "sorvegl": 2,
    "domest": 1,
    "rumen": 1,
    "baby": 6,
    "sitter": 3,
    "souven": 1,
    "egitt": 2,
    "arrest": 1,
    "strateg": 3,
    "amor": 18,
    "conquist": 12,
    "ricchissim": 1,
    "vant": 2,
    "tarr": 1,
    "richiam": 1,
    "sess": 6,
    "acquist": 12,
    "viet": 2,
    "fum": 6,
    "pett": 1,
    "battagl": 4,
    "corr": 3,
    "seduzion": 4,
    "sedurr": 5,
    "cris": 10,
    "matrimonial": 2,
    "redd": 2,
    "fa": 3,
    "se": 15,
    "poi": 10,
    "pazz": 2,
    "volant": 1,
    "virtual": 5,
    "imbottigl": 2,
    "incominc": 2,
    "grapp": 5,
    "illegal": 2,
    "malcontent": 1,
    "social": 4,
    "scontent": 1,
    "fond": 4,
    "nomin": 3,
    "rappresent": 6,
    "scuol": 8,
    "commerc": 2,
    "brad": 15,
    "comp": 10,
    "diffusion": 1,
    "interf": 1,
    "donazion": 1,
    "organ": 2,
    "incir": 1,
    "don": 4,
    "istint": 1,
    "patern": 2,
    "rivel": 17,
    "incint": 11,
    "intromett": 2,
    "poc": 14,
    "tropp": 9,
    "priv": 4,
    "mission": 2,
    "imposs": 3,
    "spi": 13,
    "segret": 10,
    "intim": 7,
    "palloncin": 2,
    "tass": 1,
    "alcolem": 1,
    "sporc": 8,
    "faccend": 1,
    "cadav": 1,
    "gross": 3,
    "cattur": 2,
    "leon": 1,
    "scapp": 3,
    "zoo": 1,
    "nipot": 10,
    "mirell": 1,
    "autist": 4,
    "ment": 6,
    "fraintend": 5,
    "diffond": 6,
    "notiz": 7,
    "promozion": 6,
    "dramm": 1,
    "coniugal": 2,
    "elettroshock": 2,
    "terrorizz": 4,
    "difendere s": 3,
    "pagliacc": 2,
    "rifiut": 4,
    "scoz": 1,
    "lezion": 10,
    "handicapp": 1,
    "disabil": 5,
    "passion": 1,
    "senil": 1,
    "cost": 4,
    "azzurr": 1,
    "conosc": 15,
    "cert": 5,
    "brigitt": 1,
    "censur": 2,
    "videotec": 1,
    "arte": 7,
    "direzion": 3,
    "convint": 17,
    "megl": 5,
    "massagg": 3,
    "panc": 1,
    "raffreddor": 4,
    "cavall": 1,
    "dann": 9,
    "otten": 22,
    "banc": 5,
    "camper": 16,
    "spacc": 3,
    "collateral": 2,
    "parchegg": 8,
    "regol": 6,
    "controllor": 1,
    "estern": 1,
    "bilanc": 6,
    "francoboll": 2,
    "incoll": 2,
    "300": 1,
    "jackpot": 1,
    "pugn": 2,
    "sput": 1,
    "monetin": 1,
    "campegg": 1,
    "franc": 2,
    "colloqu": 7,
    "proibizion": 1,
    "introdurr": 1,
    "alcol": 3,
    "circol": 2,
    "sport": 4,
    "entrar": 14,
    "esclus": 2,
    "sol": 27,
    "ved": 23,
    "costum": 6,
    "insiem": 26,
    "iniezion": 1,
    "cortison": 1,
    "propr": 11,
    "ten": 2,
    "relazion": 6,
    "aiutare l": 11,
    "finestr": 4,
    "front": 7,
    "biond": 1,
    "con il": 10,
    "osservator": 1,
    "success": 3,
    "corrispondt": 1,
    "teppist": 1,
    "deten": 1,
    "bac": 5,
    "ping": 2,
    "pong": 2,
    "flagranz": 1,
    "reat": 1,
    "dvd": 2,
    "porn": 2,
    "ricompens": 3,
    "ciec": 5,
    "riconosc": 5,
    "club": 3,
    "scambist": 2,
    "scettic": 1,
    "spiritual": 3,
    "jonathan": 14,
    "quind": 9,
    "gioved": 2,
    "15": 2,
    "sfortun": 4,
    "conclud": 4,
    "documentar": 5,
    "gli": 13,
    "maestr": 4,
    "mar": 36,
    "kar": 3,
    "fargl": 5,
    "pell": 5,
    "sistem": 7,
    "vot": 3,
    "scienz": 2,
    "omosessual": 4,
    "tratten": 1,
    "cart": 7,
    "scopert": 1,
    "afferm": 2,
    "impar": 3,
    "tre": 8,
    "tentat": 2,
    "arricchire s": 2,
    "accompagn": 5,
    "prestig": 4,
    "petizion": 3,
    "salv": 6,
    "improvvis": 12,
    "zon": 2,
    "fumator": 1,
    "divis": 4,
    "imporr": 4,
    "adess": 3,
    "bast": 1,
    "drog": 1,
    "astint": 4,
    "incontroll": 3,
    "bollett": 2,
    "pun": 1,
    "concorr": 4,
    "ball": 7,
    "piatt": 1,
    "pranz": 4,
    "nostalg": 1,
    "presid": 1,
    "libr": 12,
    "not": 11,
    "argoment": 2,
    "ideolog": 1,
    "omert": 1,
    "walk": 1,
    "paur": 8,
    "crimin": 1,
    "concr": 1,
    "s\u00e8": 6,
    "entusiast": 2,
    "ide": 6,
    "dichiar": 3,
    "matrimon": 15,
    "ripar": 8,
    "enric": 4,
    "tecnic": 9,
    "riparare l": 1,
    "bungiul": 1,
    "baston": 1,
    "riten": 7,
    "magic": 7,
    "can": 13,
    "adott": 2,
    "lobby": 1,
    "alcolist": 2,
    "disintossic": 1,
    "ochett": 1,
    "emorroid": 1,
    "usar": 19,
    "salvagent": 1,
    "sedere s": 2,
    "infern": 1,
    "dirigent": 11,
    "sopravviss": 2,
    "vud\u00f9": 2,
    "comand": 1,
    "membr": 2,
    "bambol": 1,
    "casablanc": 2,
    "sangu": 2,
    "sush": 1,
    "ordin": 9,
    "ristor": 5,
    "cines": 17,
    "tagl": 9,
    "drastic": 1,
    "spes": 6,
    "portatil": 3,
    "dimostr": 8,
    "abil": 3,
    "attir": 2,
    "rendere l": 1,
    "colesterol": 2,
    "disintoss": 1,
    "trascorr": 1,
    "famigl": 8,
    "accett": 5,
    "ripens": 1,
    "uscir": 17,
    "6": 2,
    "mes": 13,
    "ripart": 1,
    "londr": 2,
    "accorc": 1,
    "toluss": 3,
    "malumor": 1,
    "infastid": 2,
    "umor": 4,
    "mattin": 1,
    "mod": 30,
    "forzat": 1,
    "gentil": 3,
    "simpat": 4,
    "bomb": 7,
    "orologer": 1,
    "pen": 1,
    "infortun": 4,
    "mezz": 6,
    "citt": 4,
    "pubblic": 2,
    "masc": 4,
    "hard": 1,
    "russ": 2,
    "cortegg": 5,
    "internet": 7,
    "esager": 1,
    "mai": 11,
    "rintracciare l": 1,
    "qualcos": 7,
    "stort": 2,
    "elettron": 4,
    "scommess": 14,
    "indovin": 1,
    "toller": 1,
    "zer": 1,
    "oggett": 9,
    "allucin": 1,
    "sbagl": 12,
    "fung": 1,
    "allucinogen": 1,
    "part": 31,
    "ital": 4,
    "nazional": 3,
    "orar": 5,
    "americ": 2,
    "tirocin": 1,
    "unit": 1,
    "chiar": 12,
    "aspett": 6,
    "miglior": 17,
    "benefict": 5,
    "zomb": 2,
    "ner": 10,
    "scen": 2,
    "film": 11,
    "horror": 1,
    "guastor": 1,
    "guast": 3,
    "oper": 10,
    "rimed": 6,
    "organigramm": 1,
    "litig": 19,
    "credendol": 2,
    "evitare l": 2,
    "tifos": 2,
    "sfegat": 2,
    "fall": 2,
    "squadr": 6,
    "calc": 5,
    "paesin": 2,
    "classif": 1,
    "color": 14,
    "orolog": 4,
    "prepar": 16,
    "psicolog": 5,
    "serg": 6,
    "eventual": 2,
    "femminil": 8,
    "scribacchin": 1,
    "scriv": 12,
    "sexy": 5,
    "rivist": 11,
    "stran": 9,
    "modern": 4,
    "chiav": 2,
    "stradal": 2,
    "polon": 1,
    "pur": 6,
    "filial": 3,
    "polacc": 2,
    "vis": 12,
    "pecc": 2,
    "robert": 13,
    "invir": 1,
    "ipnos": 1,
    "ipnotizz": 1,
    "bombolett": 1,
    "spray": 2,
    "antiaggression": 1,
    "tunis": 1,
    "senz": 19,
    "avere l": 4,
    "patent": 4,
    "dare l": 2,
    "elis": 1,
    "valigett": 2,
    "conteng": 1,
    "ident": 4,
    "inserzion": 1,
    "list": 4,
    "sched": 2,
    "medit": 2,
    "creat": 2,
    "mi": 2,
    "tel": 1,
    "mitom": 1,
    "sub": 14,
    "paracadut": 2,
    "nere v": 3,
    "fior": 6,
    "sicur": 3,
    "pres": 1,
    "paradoss": 1,
    "temporal": 1,
    "parol": 13,
    "signor": 10,
    "sorpres": 12,
    "fotocop": 4,
    "sed": 7,
    "golf": 2,
    "dirigt": 3,
    "pierluig": 2,
    "vogl": 13,
    "pubblicitar": 2,
    "famosissim": 1,
    "copywriter": 1,
    "campagn": 1,
    "tett": 2,
    "pier": 1,
    "barbon": 1,
    "dintorn": 1,
    "impieg": 17,
    "titol": 1,
    "process": 1,
    "omicid": 1,
    "topolin": 1,
    "infest": 1,
    "top": 1,
    "afas": 2,
    "signific": 5,
    "alluvion": 3,
    "ritrov": 11,
    "ospital": 2,
    "eamness": 1,
    "disoccup": 1,
    "piomb": 1,
    "ostagg": 3,
    "addi": 6,
    "emma": 10,
    "rived": 2,
    "stagion": 1,
    "stavolt": 1,
    "consulent": 2,
    "finanz": 4,
    "segn": 3,
    "condott": 1,
    "sospett": 21,
    "trad": 10,
    "veceshky": 1,
    "custodire l": 1,
    "fuor": 7,
    "spieg": 5,
    "funzion": 1,
    "aeroport": 2,
    "psicoshow": 1,
    "nasc": 3,
    "regression": 1,
    "bott": 1,
    "regred": 1,
    "et\u00e0": 3,
    "roland": 2,
    "garros": 2,
    "2": 3,
    "bigliett": 6,
    "nessun": 16,
    "andare c": 3,
    "oscen": 1,
    "padr": 9,
    "tatuagg": 2,
    "vad": 2,
    "retr": 1,
    "attacc": 1,
    "herpes": 1,
    "labial": 1,
    "rend": 4,
    "cultur": 2,
    "selvagg": 1,
    "pacc": 4,
    "vendicare s": 6,
    "angher": 1,
    "famos": 4,
    "gan": 1,
    "ganasc": 1,
    "futur": 7,
    "imprenditor": 1,
    "impres": 1,
    "funeral": 7,
    "lady": 1,
    "sci": 1,
    "bob": 1,
    "poll": 1,
    "rad": 5,
    "pettegolezz": 4,
    "adozion": 1,
    "distanz": 2,
    "camperr": 3,
    "trophy": 2,
    "prestigiosissim": 1,
    "paparazz": 2,
    "deput": 1,
    "compromettent": 7,
    "vamp": 1,
    "sping": 2,
    "fare s": 27,
    "mobbing": 3,
    "reality": 4,
    "show": 4,
    "giust": 8,
    "p-4": 1,
    "depress": 5,
    "bagagl": 1,
    "cultural": 1,
    "mostrare s": 1,
    "accultur": 1,
    "presenz": 2,
    "rinnov": 3,
    "lent": 4,
    "contatt": 7,
    "canor": 3,
    "quint": 1,
    "component": 1,
    "deterrent": 2,
    "hast": 1,
    "revoluci\u00f2n": 1,
    "incentiv": 1,
    "cappottin": 1,
    "rovist": 1,
    "pacif": 2,
    "brevett": 1,
    "perfett": 7,
    "ditt": 3,
    "pian": 9,
    "caratterist": 1,
    "fueg": 3,
    "renault": 2,
    "linguagg": 2,
    "client": 45,
    "rimprover": 1,
    "lutr": 1,
    "ritratt": 1,
    "monic": 2,
    "cugin": 6,
    "erba": 4,
    "aromat": 2,
    "assomigl": 1,
    "miopethon": 1,
    "maraton": 1,
    "scontr": 1,
    "tit": 2,
    "sandrin": 1,
    "ver": 8,
    "mettere l": 1,
    "serviz": 3,
    "calendar": 4,
    "demitizz": 1,
    "fan": 5,
    "emozion": 1,
    "raccont": 18,
    "esperit": 3,
    "rivuol": 1,
    "cuor": 3,
    "umanitar": 3,
    "afric": 1,
    "ampli": 1,
    "ingelos": 6,
    "fresc": 1,
    "laur": 1,
    "comun": 6,
    "redig": 2,
    "giornalin": 1,
    "prezz": 5,
    "prostit": 3,
    "tangent": 1,
    "nonna|nonn": 2,
    "austral": 1,
    "stor": 2,
    "strappalacrim": 2,
    "mannar": 2,
    "potere s": 1,
    "lup": 2,
    "verit": 4,
    "sincer": 4,
    "assung": 3,
    "stupefacent": 1,
    "capolavor": 1,
    "conflitt": 2,
    "lov": 2,
    "story": 1,
    "le": 8,
    "sposare l": 1,
    "insemin": 3,
    "artificial": 3,
    "donator": 1,
    "pittur": 3,
    "cuoc": 4,
    "questionar": 4,
    "distribu": 2,
    "valut": 2,
    "bas": 2,
    "jump": 1,
    "millant": 1,
    "provett": 1,
    "sempr": 8,
    "paracad": 1,
    "lanciare s": 1,
    "davver": 4,
    "televend": 2,
    "rivend": 2,
    "anell": 11,
    "succed": 8,
    "fingere s": 4,
    "ringraziare l": 2,
    "produttor": 1,
    "disposizion": 2,
    "location": 1,
    "esaur": 3,
    "stanc": 3,
    "annoi": 2,
    "vendes": 1,
    "demetr": 2,
    "fax": 3,
    "invi": 3,
    "importantissim": 1,
    "allontanare l": 1,
    "ginnast": 1,
    "ritmic": 1,
    "gossip": 1,
    "barbar": 1,
    "chiappin": 1,
    "videotelef": 1,
    "sciarp": 2,
    "avversar": 2,
    "pallavol": 1,
    "assunzion": 2,
    "ostacol": 1,
    "candid": 9,
    "pap": 3,
    "compres": 2,
    "permess": 2,
    "ippodrom": 1,
    "dialog": 2,
    "promuov": 4,
    "central": 1,
    "rosellin": 1,
    "mestruazion": 1,
    "compagn": 9,
    "class": 4,
    "maniac": 2,
    "anonim": 7,
    "ansim": 1,
    "fare l": 13,
    "fare n": 1,
    "spir": 5,
    "sopravvivt": 1,
    "formenter": 1,
    "rafforz": 1,
    "iscriv": 4,
    "esprim": 2,
    "express": 1,
    "obblig": 7,
    "esper": 5,
    "molest": 3,
    "maschil": 1,
    "lanc": 3,
    "dev": 1,
    "discors": 5,
    "affin": 1,
    "astrolog": 2,
    "capricorn": 1,
    "feromon": 2,
    "danzant": 1,
    "presidenzial": 1,
    "assiem": 2,
    "analis": 3,
    "semplic": 3,
    "ludov": 2,
    "mond": 9,
    "sponsorizz": 2,
    "espon": 1,
    "quadr": 4,
    "dipint": 2,
    "proz": 1,
    "salt": 15,
    "suicid": 7,
    "vicin": 2,
    "version": 1,
    "orgasm": 1,
    "soddisf": 3,
    "sessual": 4,
    "zoofil": 2,
    "confond": 1,
    "zoolog": 1,
    "question": 6,
    "princip": 1,
    "ricors": 1,
    "tribunal": 1,
    "seminar": 3,
    "segu": 13,
    "reciproc": 2,
    "dic": 2,
    "offend": 3,
    "weekend": 5,
    "marocc": 1,
    "marketing": 1,
    "netturbin": 1,
    "allest": 1,
    "commercial": 1,
    "scus": 6,
    "salon": 1,
    "riduzion": 1,
    "budget": 3,
    "rivolu": 1,
    "distributor": 1,
    "preserv": 1,
    "depression": 1,
    "contag": 1,
    "ivo": 1,
    "orecchin": 2,
    "ciald": 1,
    "invec": 4,
    "pagin": 2,
    "ufo": 1,
    "guerr": 7,
    "alber": 2,
    "garegg": 2,
    "natal": 17,
    "babbo": 3,
    "nud": 5,
    "televis": 7,
    "impacchett": 1,
    "babb": 2,
    "imperson": 1,
    "augur": 2,
    "suicidare s": 2,
    "giudic": 1,
    "corrompere l": 2,
    "garant": 1,
    "rispett": 2,
    "lored": 2,
    "gratif": 1,
    "nataliz": 2,
    "persin": 2,
    "porg": 3,
    "meccan": 1,
    "sopport": 2,
    "soprattutt": 1,
    "alimentare l": 1,
    "natale[1": 1,
    "impietosisc": 1,
    "capodann": 5,
    "anno[2": 1,
    "ennesim": 2,
    "delusion": 1,
    "sentimental": 1,
    "lesbic": 1,
    "sorris": 3,
    "sorrident": 1,
    "pomp": 3,
    "disastr": 1,
    "estintor": 1,
    "amer": 2,
    "ospitare l": 1,
    "giustiz": 2,
    "te": 2,
    "giovent\u00f9": 1,
    "ritrarr": 3,
    "cominc": 1,
    "download": 1,
    "avvis": 1,
    "fil": 7,
    "pc": 1,
    "attend": 3,
    "risult": 4,
    "aids": 1,
    "prosciutt": 1,
    "stratagemm": 4,
    "2000": 1,
    "pirobaz": 1,
    "carbon": 1,
    "arder": 1,
    "isol": 1,
    "tentazion": 1,
    "provin": 3,
    "genitor": 1,
    "ideal": 3,
    "dottor": 3,
    "cestell": 3,
    "super": 4,
    "piant": 6,
    "carnivor": 2,
    "cantin": 1,
    "incaric": 6,
    "prelev": 1,
    "vin": 2,
    "null": 4,
    "mezzogiorn": 1,
    "fuoc": 3,
    "rifug": 2,
    "antiatom": 2,
    "eredit": 1,
    "dividere l": 2,
    "emergt": 3,
    "torg": 1,
    "pesant": 3,
    "tort": 2,
    "pien": 7,
    "sonnifer": 1,
    "intercett": 3,
    "operare s": 2,
    "renal": 1,
    "spavent": 4,
    "trem": 1,
    "malasan": 1,
    "bioterror": 1,
    "ammal": 1,
    "svolg": 4,
    "vendett": 4,
    "danes": 1,
    "emergenz": 1,
    "sfratt": 1,
    "imborghes": 2,
    "essere s": 2,
    "sald": 2,
    "valig": 2,
    "abit": 3,
    "intern": 1,
    "caten": 2,
    "umil": 1,
    "cad": 3,
    "sant'": 1,
    "anton": 1,
    "umiliare s": 1,
    "nonost": 3,
    "dissuadere l": 2,
    "carit": 1,
    "raccolt": 2,
    "istit": 1,
    "brufol": 3,
    "cresc": 5,
    "enorm": 3,
    "sgonfiare l": 1,
    "ritocc": 2,
    "computer": 6,
    "scarp": 10,
    "on": 3,
    "lin": 12,
    "fertil": 1,
    "iposperm": 1,
    "cabaret": 2,
    "allenare s": 1,
    "esib": 1,
    "ingles": 5,
    "waterg": 1,
    "monitor": 3,
    "agenz": 2,
    "solitar": 3,
    "indimentic": 1,
    "colpevol": 4,
    "infur": 1,
    "ancor": 3,
    "mater": 1,
    "pupazzett": 2,
    "desider": 3,
    "ste ep": 1,
    "tonic": 1,
    "aerob": 1,
    "proletar": 1,
    "traditor": 2,
    "terror": 1,
    "ci\u00f2": 8,
    "promess": 2,
    "calciatric": 1,
    "caric": 1,
    "riprendere n": 1,
    "fas": 1,
    "videocamer": 4,
    "controfigur": 1,
    "cal": 1,
    "personagg": 4,
    "dit": 2,
    "fat": 1,
    "metod": 6,
    "intend": 4,
    "sciatic": 1,
    "sparg": 3,
    "tac": 1,
    "capr": 1,
    "espiator": 1,
    "nerv": 1,
    "partenz": 2,
    "nad": 7,
    "plac": 1,
    "acqua": 6,
    "giovan": 7,
    "carrier": 4,
    "loredan": 2,
    "malafed": 1,
    "mult": 5,
    "anselm": 10,
    "pagare l": 1,
    "asciugacapell": 1,
    "phon": 1,
    "imbianchin": 1,
    "ridiping": 1,
    "abbronz": 2,
    "visibil": 1,
    "occhi": 8,
    "scopp": 3,
    "occhiolin": 1,
    "tic": 3,
    "scelt": 2,
    "nutrizional": 1,
    "appassion": 3,
    "panin": 3,
    "bar": 5,
    "lell": 6,
    "gliel": 1,
    "bui": 2,
    "interv": 5,
    "coinvolg": 4,
    "giraff": 1,
    "lotter": 2,
    "rifil": 5,
    "giad": 1,
    "blanck": 1,
    "alir": 1,
    "alit": 2,
    "hot": 1,
    "climatizz": 1,
    "romp": 6,
    "fredd": 1,
    "pol": 1,
    "cald": 2,
    "torrid": 1,
    "denud": 1,
    "piercing": 1,
    "tenere l": 1,
    "mandare v": 1,
    "gomm": 3,
    "ero": 5,
    "involontar": 4,
    "vecchiett": 3,
    "budell": 6,
    "settecervell": 1,
    "piranh": 2,
    "bad": 1,
    "uccid": 2,
    "sostitu": 6,
    "prestam": 1,
    "centesim": 1,
    "richied": 1,
    "alquant": 3,
    "precis": 2,
    "division": 1,
    "precedent": 5,
    "prem": 16,
    "cretin": 4,
    "figuracc": 1,
    "vip": 1,
    "nientemen": 1,
    "flav": 1,
    "vent": 4,
    "invid": 2,
    "week-end": 2,
    "biancher": 4,
    "banconot": 2,
    "50": 2,
    "cyclett": 2,
    "approfitt": 12,
    "assenz": 7,
    "pistol": 3,
    "prix": 1,
    "competizion": 3,
    "pilot": 1,
    "picchiator": 3,
    "sit": 2,
    "ingagg": 2,
    "ingaggiare n": 1,
    "sfortunat": 3,
    "chat": 5,
    "pers": 2,
    "ferm": 1,
    "mentr": 8,
    "guid": 10,
    "spiegazion": 1,
    "rivolgere s": 1,
    "aprir": 5,
    "apert": 2,
    "lid": 1,
    "rassegn": 3,
    "freccett": 2,
    "barzellett": 6,
    "difficolt": 5,
    "cant": 8,
    "istitu": 2,
    "estrem": 1,
    "diam": 1,
    "richiest": 2,
    "ari": 4,
    "cucciol": 1,
    "attenzion": 3,
    "rivolg": 2,
    "liberare s": 4,
    "anatroccol": 1,
    "string": 3,
    "curios": 2,
    "buc": 2,
    "sfrutt": 5,
    "nobil": 1,
    "essere n": 1,
    "mamm": 7,
    "esso": 7,
    "concedere l": 1,
    "scem": 4,
    "claud": 1,
    "svel": 2,
    "rest": 6,
    "form": 4,
    "provinc": 4,
    "noios": 3,
    "divertire s": 1,
    "comunqu": 2,
    "frances": 4,
    "commett": 1,
    "gaff": 6,
    "dietr": 2,
    "stranier": 3,
    "copul": 2,
    "fidanzatin": 1,
    "18": 1,
    "discrezion": 1,
    "tuttav": 16,
    "sfigur": 1,
    "ora": 6,
    "avant": 3,
    "rimbors": 4,
    "amat": 1,
    "soltant": 5,
    "purtropp": 3,
    "esatt": 2,
    "volp": 2,
    "imbalsam": 2,
    "vedere c": 1,
    "occhial": 3,
    "vesp": 3,
    "abbandon": 6,
    "fugg": 2,
    "indi": 1,
    "clinic": 2,
    "psichiatr": 1,
    "magazzin": 5,
    "minorenn": 1,
    "evit": 5,
    "scandal": 1,
    "aperit": 3,
    "posticip": 1,
    "affront": 2,
    "libert": 2,
    "fratell": 5,
    "influenz": 3,
    "quas": 3,
    "ammalare s": 1,
    "teodor": 1,
    "messagg": 6,
    "li": 5,
    "cantare l": 1,
    "gust": 3,
    "meteoropat": 2,
    "mosc": 1,
    "malmen": 1,
    "commissar": 1,
    "restitu": 4,
    "ombrellai": 1,
    "ombrell": 3,
    "affittare l": 1,
    "alfist": 2,
    "croll": 2,
    "addoss": 1,
    "comit": 1,
    "artist": 2,
    "dimezz": 1,
    "effettu": 3,
    "percors": 2,
    "provocare l": 1,
    "particol": 9,
    "pignor": 2,
    "ufficial": 2,
    "giudiziar": 1,
    "giung": 2,
    "fenomenal": 1,
    "calciator": 2,
    "predestin": 1,
    "sort": 1,
    "accanire s": 1,
    "punt": 7,
    "g.": 1,
    "storic": 6,
    "period": 3,
    "rob": 1,
    "fra": 2,
    "scaramucc": 1,
    "istruzion": 1,
    "bisticc": 1,
    "sens": 2,
    "rabb": 2,
    "stanz": 4,
    "ridurr": 1,
    "annullare l": 1,
    "azzer": 1,
    "nervos": 4,
    "videoregistr": 1,
    "pescar": 1,
    "automobil": 2,
    "registrargle ie l": 1,
    "videocassett": 1,
    "arterioscler": 2,
    "certific": 1,
    "fulmin": 2,
    "sommerd": 1,
    "disperd": 1,
    "preoccupare s": 1,
    "architett": 2,
    "sostit": 1,
    "varicell": 1,
    "risoterap": 2,
    "ingess": 1,
    "affatt": 2,
    "sciropp": 1,
    "datogl": 1,
    "diarre": 1,
    "antidepress": 1,
    "coscienz": 2,
    "pred": 3,
    "rimors": 1,
    "derub": 1,
    "me": 2,
    "contratg": 2,
    "complic": 2,
    "quadernett": 2,
    "annot": 2,
    "nonn": 4,
    "fascist": 1,
    "comport": 4,
    "sentinell": 1,
    "avvisare l": 1,
    "provare s": 1,
    "pillol": 2,
    "inger": 1,
    "contraccett": 1,
    "fuggit": 1,
    "andare si n": 1,
    "12.000": 1,
    "indoss": 10,
    "costos": 3,
    "apparten": 6,
    "dopp": 4,
    "spostare l": 1,
    "postegg": 1,
    "revision": 2,
    "pipistrell": 2,
    "johnatan": 1,
    "difett": 4,
    "fabbric": 2,
    "prodott": 3,
    "sprigion": 1,
    "tossic": 2,
    "etern": 1,
    "soffoc": 2,
    "orient": 2,
    "naval": 1,
    "truffator": 1,
    "smascherare l": 1,
    "facend": 1,
    "manigl": 1,
    "ris": 1,
    "pianif": 1,
    "scambiar": 1,
    "12": 5,
    "suocer": 1,
    "ospedal": 2,
    "grav": 1,
    "condizion": 6,
    "marijuan": 1,
    "sugger": 5,
    "bocc": 5,
    "mot": 3,
    "etic": 1,
    "trasmission": 1,
    "costru": 3,
    "smso": 1,
    "nebulizz": 1,
    "buttare s": 2,
    "gocc": 3,
    "chimic": 3,
    "liquid": 4,
    "puzzolent": 1,
    "rintracc": 1,
    "alfasud": 1,
    "demolizion": 1,
    "corridoi": 3,
    "piazz": 2,
    "pul": 2,
    "aspir": 1,
    "tecnolog": 4,
    "e-mail": 2,
    "decifr": 1,
    "ninfom": 1,
    "realist": 1,
    "pisell": 1,
    "alcool": 1,
    "debol": 2,
    "socializz": 2,
    "singhiozz": 2,
    "ripetitor": 2,
    "contrar": 1,
    "telefonin": 1,
    "cogn": 1,
    "vill": 1,
    "notturn": 5,
    "appart": 1,
    "anti": 3,
    "spedizion": 1,
    "brav": 4,
    "maltratt": 3,
    "scipp": 2,
    "difendere l": 1,
    "escogit": 4,
    "ricattare l": 1,
    "spingere l": 2,
    "ritir": 1,
    "candidatur": 1,
    "mort": 8,
    "nav": 1,
    "flirt": 2,
    "inspieg": 1,
    "bred": 1,
    "autorad": 2,
    "intes": 3,
    "codic": 4,
    "pericol": 5,
    "spall": 3,
    "protegg": 1,
    "invasion": 1,
    "scarafagg": 3,
    "mass": 1,
    "corp": 2,
    "chiusur": 1,
    "protezion": 3,
    "pression": 1,
    "falsific": 2,
    "minacciare l": 1,
    "incustod": 2,
    "fetic": 1,
    "infilarsel": 1,
    "ottur": 1,
    "mastic": 1,
    "viava": 1,
    "ripet": 1,
    "sofferent": 1,
    "lassat": 1,
    "raffigur": 3,
    "rinfacc": 1,
    "accendicravatt": 1,
    "gadget": 2,
    "simul": 3,
    "ammanc": 2,
    "bavares": 1,
    "ammutin": 1,
    "incar": 4,
    "nascond": 5,
    "animal": 6,
    "lumac": 1,
    "abbindol": 2,
    "elettrodomest": 1,
    "atmosfer": 2,
    "surriscald": 1,
    "resping": 1,
    "bucherell": 1,
    "bucafogl": 1,
    "call": 2,
    "center": 2,
    "lavatric": 1,
    "assistt": 1,
    "igien": 3,
    "modific": 1,
    "disper": 4,
    "nudist": 2,
    "centr": 1,
    "termal": 1,
    "unire s": 2,
    "condogl": 2,
    "quotid": 1,
    "convivt": 1,
    "forz": 4,
    "effett": 1,
    "rich": 1,
    "tet": 1,
    "frastorn": 1,
    "approfittare s": 1,
    "elmo": 2,
    "zimbell": 2,
    "mancanz": 2,
    "onor": 2,
    "fantacalc": 2,
    "edoard": 1,
    "piccant": 2,
    "coltell": 3,
    "feroc": 1,
    "fusion": 8,
    "diffondere s": 1,
    "probabil": 1,
    "continu": 10,
    "gi\u00f9": 2,
    "sponsor": 1,
    "approv": 1,
    "progett": 3,
    "insepar": 3,
    "forn": 2,
    "bellezz": 4,
    "cinghial": 2,
    "ricav": 1,
    "carn": 1,
    "diar": 2,
    "duell": 1,
    "contend": 4,
    "gemell": 4,
    "accondiscendent": 2,
    "material": 2,
    "pornograf": 1,
    "sequestr": 1,
    "somm": 1,
    "denar": 2,
    "serpent": 3,
    "pericolosissim": 1,
    "mamb": 1,
    "tailleur": 2,
    "trap": 2,
    "falegnam": 1,
    "trofe": 1,
    "mutand": 4,
    "imbarazz": 3,
    "tangenzial": 1,
    "tocc": 6,
    "fornitor": 2,
    "porr": 4,
    "via": 3,
    "estinzion": 1,
    "kung": 2,
    "album": 2,
    "stamp": 4,
    "ritraent": 1,
    "deleg": 3,
    "intrus": 1,
    "aggir": 3,
    "tip": 1,
    "sal": 5,
    "barb": 2,
    "cassier": 3,
    "conquistare l": 1,
    "riappacific": 2,
    "crem": 5,
    "idrat": 1,
    "incaten": 1,
    "gonn": 2,
    "orlo": 1,
    "macc": 3,
    "dorm": 1,
    "addorment": 1,
    "accorgonor": 1,
    "sonnambul": 1,
    "pallottol": 1,
    "soccorr": 2,
    "accidental": 1,
    "spar": 3,
    "gamb": 6,
    "paninotec": 2,
    "assold": 1,
    "quattr": 4,
    "quattrocolor": 1,
    "arrotond": 1,
    "allerg": 2,
    "uccidere l": 1,
    "triathlon": 1,
    "stesur": 1,
    "contribu": 1,
    "postum": 1,
    "indirizz": 1,
    "schiaffor": 1,
    "impet": 1,
    "schiaff": 1,
    "manett": 2,
    "intenzion": 2,
    "usare l": 3,
    "persecu": 1,
    "paran": 1,
    "mare": 1,
    "petrolifer": 1,
    "bariloil": 1,
    "procint": 1,
    "massim": 3,
    "piac": 6,
    "m\u00e8nag": 1,
    "trois": 1,
    "brutal": 2,
    "rival": 2,
    "implor": 1,
    "convincere l": 2,
    "content": 3,
    "parroc": 1,
    "offert": 1,
    "worldwid": 1,
    "attu": 1,
    "domicil": 2,
    "vers": 5,
    "porcellin": 2,
    "ambul": 2,
    "promotor": 1,
    "finanziar": 2,
    "pacchett": 4,
    "civil": 3,
    "puzzl": 3,
    "q.i": 1,
    "famil": 1,
    "puntegg": 1,
    "bass": 1,
    "intelligt": 4,
    "confert": 3,
    "intitol": 2,
    "salvadanai": 2,
    "aprire l": 1,
    "scacc": 2,
    "segretar": 12,
    "tex": 1,
    "sigarett": 5,
    "stuf": 3,
    "nascost": 7,
    "petard": 1,
    "trappol": 1,
    "superior": 2,
    "silenz": 6,
    "mobilit": 1,
    "manten": 1,
    "assol": 1,
    "solarium": 2,
    "solitudin": 1,
    "sepolt": 1,
    "edific": 1,
    "dirett": 1,
    "spacchiamoc": 1,
    "facc": 3,
    "web": 1,
    "speed": 2,
    "dating": 1,
    "dat": 1,
    "starsky": 1,
    "hutc": 1,
    "ottim": 3,
    "t\u00e8": 2,
    "rifilare l": 1,
    "tenerezz": 2,
    "impens": 1,
    "inform": 5,
    "semplific": 1,
    "suddivid": 1,
    "assoc": 3,
    "mail": 2,
    "singl": 1,
    "vasil": 5,
    "k.o": 1,
    "tappet": 2,
    "compil": 1,
    "scont": 3,
    "ined": 1,
    "manoscritt": 1,
    "figurin": 2,
    "manc": 9,
    "tapp": 3,
    "preparare gl": 1,
    "cenerentol": 2,
    "scarpett": 1,
    "indiz": 1,
    "casting": 1,
    "schien": 4,
    "arross": 1,
    "scott": 1,
    "sessuofob": 1,
    "licenziare l": 1,
    "fed": 2,
    "nuzial": 1,
    "a.": 1,
    "p.": 1,
    "vergin": 3,
    "low": 1,
    "rapitor": 1,
    "produrr": 1,
    "auricol": 4,
    "tram": 3,
    "seduttor": 1,
    "tradire l": 1,
    "avvalor": 1,
    "teor": 2,
    "romant": 4,
    "interessare s": 1,
    "yogurt": 3,
    "inter": 4,
    "bancal": 1,
    "vasett": 1,
    "scad": 1,
    "necrolog": 1,
    "pasqual": 1,
    "deced": 1,
    "lampad": 2,
    "uva": 2,
    "ragg": 1,
    "guadagnare c": 1,
    "fornai": 2,
    "sar": 1,
    "insopport": 2,
    "diverb": 1,
    "ininterrott": 1,
    "gran": 2,
    "git": 2,
    "esclud": 2,
    "montagn": 1,
    "dirgle ie l": 3,
    "diciassettesim": 1,
    "mals": 1,
    "fianc": 1,
    "affacc": 1,
    "luog": 2,
    "chiacc": 1,
    "arrabb": 8,
    "carbur": 1,
    "altern": 1,
    "benzin": 1,
    "invan": 1,
    "affascin": 6,
    "venditr": 2,
    "cilindr": 2,
    "bacchett": 1,
    "razzism": 1,
    "antirazz": 1,
    "lavorett": 1,
    "scherzon": 1,
    "chiunqu": 2,
    "eccett": 1,
    "40": 2,
    "videoclip": 3,
    "coll": 3,
    "istantane": 1,
    "sabot": 2,
    "uov": 2,
    "sod": 1,
    "teorem": 1,
    "pauros": 1,
    "vhs[6": 1,
    "autodifes": 1,
    "peperoncin": 1,
    "corrett": 2,
    "correg": 1,
    "inchiest": 2,
    "4\u00ba": 1,
    "verbal": 3,
    "camaleont": 2,
    "valzer": 1,
    "destin": 4,
    "cicc": 3,
    "sondagg": 2,
    "sottopon": 1,
    "verific": 2,
    "indic": 1,
    "rig": 4,
    "londines": 1,
    "rampoll": 1,
    "infud": 1,
    "infus": 1,
    "natur": 1,
    "violent": 3,
    "omagg": 3,
    "floreal": 1,
    "slurp": 1,
    "gnam": 1,
    "rumor": 3,
    "triangol": 1,
    "bev": 2,
    "inaugur": 1,
    "cenett": 1,
    "femm": 1,
    "lorenz": 1,
    "abbigl": 3,
    "adegu": 1,
    "episod": 3,
    "miniser": 1,
    "colonn": 3,
    "portant": 1,
    "livell": 2,
    "mazz": 4,
    "baseball": 2,
    "supercoll": 3,
    "afferr": 1,
    "ader": 1,
    "femmin": 3,
    "neg": 2,
    "evidt": 1,
    "assegn": 1,
    "rifare s": 1,
    "cub": 3,
    "attegg": 3,
    "provoc": 3,
    "felic": 2,
    "dirty": 1,
    "dancing": 1,
    "1000": 1,
    "pettegol": 2,
    "spettegol": 1,
    "soprannom": 2,
    "possess": 2,
    "confront": 3,
    "cimic": 1,
    "microsp": 1,
    "officin": 1,
    "pin": 4,
    "requisire l": 1,
    "paes": 2,
    "balocc": 1,
    "ognun": 3,
    "l\u00ec": 1,
    "avventur": 2,
    "brev": 1,
    "sconosc": 5,
    "scassin": 1,
    "cassettier": 1,
    "privacy": 2,
    "rilasc": 2,
    "noi": 2,
    "facendoge l": 2,
    "frull": 1,
    "ostric": 1,
    "afrodisiac": 1,
    "sfil": 1,
    "facil": 6,
    "sostitut": 1,
    "giappones": 3,
    "diagnostic": 1,
    "pappagall": 2,
    "reggisen": 2,
    "password": 2,
    "riscald": 2,
    "indietr": 13,
    "conobberor": 1,
    "differt": 4,
    "quant": 7,
    "idilliac": 1,
    "assunt": 1,
    "mir": 2,
    "figur": 7,
    "fattorin": 4,
    "assumere l": 3,
    "diven": 1,
    "august": 4,
    "acquirent": 2,
    "affar": 4,
    "riserv": 1,
    "rom": 2,
    "disincant": 1,
    "presentat": 1,
    "cogl": 1,
    "presentare s": 1,
    "inizial": 1,
    "scart": 1,
    "lit": 1,
    "butt": 1,
    "tony": 1,
    "maner": 1,
    "grad": 3,
    "corrispond": 1,
    "junior": 1,
    "student": 1,
    "universitar": 1,
    "fuoricors": 1,
    "intuendon": 1,
    "furbiz": 1,
    "opportun": 2,
    "repart": 3,
    "avvist": 1,
    "lav": 1,
    "osserv": 1,
    "permett": 2,
    "convers": 3,
    "jekyll": 1,
    "miss": 1,
    "intratt": 1,
    "ister": 1,
    "manovr": 2,
    "heimlic": 2,
    "festival": 2,
    "resist": 3,
    "attor": 5,
    "societ": 1,
    "contamin": 1,
    "tubercol": 1,
    "piang": 4,
    "bicc": 3,
    "magazin": 3,
    "rovin": 1,
    "copertin": 1,
    "malintes": 1,
    "ador": 1,
    "dea": 1,
    "egiz": 1,
    "patty": 1,
    "imbucare s": 1,
    "anim": 3,
    "bandan": 2,
    "camer": 4,
    "antipan": 2,
    "rimettere s": 3,
    "rec": 4,
    "scolast": 1,
    "arca": 1,
    "no\u00e8": 1,
    "laure": 2,
    "tartuf": 2,
    "tatto": 1,
    "aggiustatutt": 1,
    "20": 4,
    "educ": 3,
    "civic": 1,
    "borsegg": 1,
    "insult": 7,
    "redenzion": 1,
    "carl": 1,
    "sei": 1,
    "disintossicare s": 1,
    "prodig": 1,
    "carosell": 1,
    "crocifiss": 2,
    "rimuov": 1,
    "regist": 1,
    "cortometragg": 1,
    "sporciz": 2,
    "sbalord": 1,
    "imbecill": 1,
    "serial": 1,
    "terap": 1,
    "scaric": 2,
    "ricordiamol": 1,
    "ragionier": 2,
    "lev": 1,
    "alcun": 2,
    "collabor": 1,
    "attiv": 1,
    "cerimon": 1,
    "funebr": 3,
    "propost": 2,
    "nasal": 1,
    "fiamm": 1,
    "vs": 1,
    "tedesc": 1,
    "pulc": 1,
    "orecc": 1,
    "invitare l": 2,
    "momentan": 1,
    "vist": 1,
    "oftalm": 1,
    "recension": 3,
    "anteprim": 1,
    "terr": 1,
    "bravur": 1,
    "util": 4,
    "gratt": 1,
    "biscott": 1,
    "storiell": 1,
    "difficil": 7,
    "fiond": 2,
    "affoll": 1,
    "parer": 1,
    "proselit": 1,
    "ateism": 1,
    "congreg": 1,
    "ago": 1,
    "costosissim": 2,
    "imit": 2,
    "bachec": 2,
    "opporr": 3,
    "flessibil": 2,
    "utilizz": 4,
    "calabron": 2,
    "carneval": 1,
    "borsett": 1,
    "stan": 1,
    "marilyn": 2,
    "sparisc": 1,
    "prur": 1,
    "sub\u00ecr": 3,
    "negat": 1,
    "avere n": 1,
    "inesistent": 1,
    "record": 3,
    "guinness": 1,
    "macedon": 3,
    "scodell": 1,
    "tavolin": 5,
    "ros": 4,
    "botulin": 2,
    "elimin": 1,
    "rug": 2,
    "vertigin": 1,
    "lamp": 1,
    "chiudere l": 1,
    "svien": 1,
    "mit": 1,
    "zio": 3,
    "vecchiai": 1,
    "stranezz": 1,
    "las": 1,
    "roulett": 1,
    "vi": 1,
    "furb": 1,
    "general": 1,
    "lat": 2,
    "oscur": 1,
    "rovinescu": 1,
    "erron": 1,
    "tennis": 1,
    "fazzolett": 1,
    "consult": 1,
    "mobil": 2,
    "assembl": 2,
    "parasol": 2,
    "alleg": 1,
    "gravid": 4,
    "aviar": 2,
    "lettor": 1,
    "mp3": 1,
    "succession": 1,
    "vertic": 1,
    "successor": 1,
    "erud": 1,
    "solit": 1,
    "gelosissim": 1,
    "salvator": 1,
    "presunt": 1,
    "terz": 1,
    "incomod": 1,
    "portare s": 1,
    "appress": 1,
    "local": 3,
    "spogliarell": 2,
    "uscit": 4,
    "autoinvit": 1,
    "disarm": 1,
    "miracol": 1,
    "rossell": 1,
    "inaspett": 3,
    "insospett": 2,
    "talent": 4,
    "microond": 2,
    "cent": 1,
    "100": 2,
    "ispezion": 3,
    "fiscal": 4,
    "campan": 2,
    "gessett": 1,
    "tiz": 2,
    "curare l": 1,
    "tromb": 2,
    "dilemm": 1,
    "decision": 1,
    "apprezzare l": 1,
    "eccezion": 1,
    "disert": 1,
    "gioi": 1,
    "scopriranno": 1,
    "tavol": 2,
    "tradizional": 2,
    "facchin": 2,
    "travest": 4,
    "sfavor": 1,
    "piuttost": 2,
    "negligent": 1,
    "confess": 3,
    "reincontr": 1,
    "svizzer": 2,
    "potent": 1,
    "esig": 1,
    "disciplin": 1,
    "fasc": 1,
    "virus": 2,
    "ret": 3,
    "eserciz": 1,
    "straordinar": 4,
    "opporre s": 1,
    "bonn": 1,
    "ream": 1,
    "sonor": 2,
    "svegl": 2,
    "insett": 1,
    "nascondin": 2,
    "ammaccatur": 1,
    "ammacc": 1,
    "risarc": 1,
    "litu": 2,
    "chiavett": 1,
    "kamasutr": 1,
    "k\u0101ma": 1,
    "s\u016btro": 1,
    "dedic": 1,
    "ammett": 1,
    "invecc": 1,
    "depret": 1,
    "ordinar": 1,
    "normal": 2,
    "malgrad": 1,
    "spettator": 1,
    "abitual": 2,
    "vic": 2,
    "status": 1,
    "symbol": 1,
    "bors": 3,
    "sfogg": 1,
    "preced": 1,
    "diamant": 1,
    "pretend": 2,
    "potere l": 2,
    "feeling": 1,
    "rispond": 2,
    "archiv": 3,
    "prossim": 1,
    "playstation": 1,
    "zopp": 1,
    "arma": 2,
    "oculist": 1,
    "agent": 1,
    "mut": 1,
    "esplosion": 1,
    "fornellin": 1,
    "gas": 1,
    "brevement": 2,
    "uso": 2,
    "clown": 2,
    "pip": 1,
    "pizzalt": 1,
    "infatu": 1,
    "cott": 2,
    "menopaus": 2,
    "murales": 1,
    "mural": 1,
    "giuliett": 3,
    "recit": 2,
    "slot": 1,
    "machin": 1,
    "febbr": 1,
    "soldatin": 2,
    "ridicol": 2,
    "croc": 3,
    "videosexr": 1,
    "amulet": 1,
    "malocc": 1,
    "mozzarell": 1,
    "volontar": 3,
    "ripicc": 1,
    "abbon": 2,
    "special": 3,
    "dell": 1,
    "asil": 2,
    "irromp": 2,
    "confort": 1,
    "ce": 3,
    "spopol": 1,
    "congiur": 1,
    "carmin": 18,
    "fid": 1,
    "carrozz": 1,
    "recuper": 1,
    "cement": 1,
    "union": 1,
    "diritt": 2,
    "autor": 4,
    "magliett": 5,
    "disegn": 2,
    "tener": 1,
    "conigliett": 1,
    "domin": 3,
    "puzz": 3,
    "ricominc": 1,
    "guidator": 1,
    "plastic": 4,
    "tipic": 1,
    "patatin": 1,
    "togliere l": 1,
    "ti": 3,
    "intenditor": 1,
    "qualsias": 1,
    "innocent": 1,
    "guastafest": 1,
    "aneddot": 4,
    "eleonor": 25,
    "onest": 2,
    "scrosc": 1,
    "soffitt": 2,
    "sintes": 2,
    "geller": 68,
    "tommy": 2,
    "impalcatur": 2,
    "access": 1,
    "plasm": 2,
    "nuovissim": 1,
    "televisor": 1,
    "camic": 3,
    "caterin": 6,
    "rifless": 2,
    "week": 4,
    "end": 4,
    "zitt": 1,
    "sgrid": 1,
    "riferire gl": 1,
    "dettagl": 1,
    "palm": 2,
    "paintball": 1,
    "fattor": 2,
    "controscherz": 2,
    "2008": 1,
    "odisse": 1,
    "scars": 1,
    "efficit": 1,
    "rivoluzion": 1,
    "rimodernare l": 1,
    "spint": 1,
    "colloc": 1,
    "s\u00ec": 3,
    "rocc": 1,
    "stilograf": 1,
    "temperamat": 1,
    "elettr": 1,
    "clim": 2,
    "attravers": 3,
    "comportare s": 1,
    "d\u00e8j": 1,
    "vu": 1,
    "vincent": 1,
    "arrendevol": 1,
    "percezion": 1,
    "insonn": 1,
    "urgent": 2,
    "seduttr": 1,
    "morr": 1,
    "pai": 1,
    "insistent": 1,
    "palpegg": 1,
    "librett": 7,
    "famiger": 1,
    "fatic": 2,
    "scal": 2,
    "diviet": 1,
    "tigl": 2,
    "confin": 2,
    "prezios": 1,
    "vas": 1,
    "ugo": 1,
    "impazz": 1,
    "incontrare l": 1,
    "mocaccin": 2,
    "amel": 1,
    "nursery": 3,
    "scambiare s": 1,
    "panchin": 1,
    "risparm": 4,
    "energet": 1,
    "energ": 1,
    "rifatt": 1,
    "naturalezz": 1,
    "men": 4,
    "capire l": 1,
    "strett": 4,
    "convincent": 1,
    "adoper": 1,
    "rubik": 2,
    "videogioc": 2,
    "falsarig": 1,
    "spac": 1,
    "invaders": 1,
    "ambient": 2,
    "pianist": 1,
    "amicississim": 1,
    "defunt": 3,
    "ugly": 1,
    "riunion": 3,
    "nient": 4,
    "m.u.f.a.l": 1,
    "svit": 1,
    "navigator": 1,
    "satellit": 3,
    "navig": 2,
    "erog": 4,
    "verb": 1,
    "superderagg": 1,
    "provare c": 1,
    "dargliel": 1,
    "guardare l": 1,
    "rid": 6,
    "deficit": 1,
    "portac": 2,
    "apprezz": 1,
    "toporagn": 2,
    "cucinin": 4,
    "trattat": 1,
    "sbadigl": 2,
    "tormenton": 3,
    "pronunc": 1,
    "tog": 1,
    "parsifal": 1,
    "richard": 1,
    "wagner": 1,
    "fun": 2,
    "team": 2,
    "contator": 2,
    "geiger": 2,
    "fiaschett": 1,
    "radioatt": 1,
    "slacc": 2,
    "dirgliel": 1,
    "snackr": 1,
    "sapere l": 1,
    "pecor": 2,
    "mur": 1,
    "apparizion": 1,
    "san": 2,
    "cass": 1,
    "mart": 1,
    "term": 1,
    "mentor": 2,
    "cataton": 2,
    "florid": 1,
    "congress": 2,
    "autorizz": 1,
    "origam": 2,
    "bug": 2,
