{
    "passaportafogl": 1,
    "paol": 853,
    "diment": 5,
    "il": 648,
    "suo": 186,
    "portafogl": 6,
    "su": 59,
    "un": 746,
    "tax": 1,
    "e": 831,
    "tassist": 1,
    "lo": 89,
    "riport": 3,
    "in": 541,
    "azi": 153,
    "posizion": 4,
    "scomod": 1,
    "silv": 285,
    "riman": 10,
    "con": 293,
    "la": 469,
    "man": 17,
    "incastr": 9,
    "nell": 34,
    "macchinett": 30,
    "del": 177,
    "caff": 56,
    "sfid": 35,
    "luc": 789,
    "si": 322,
    "bracc": 4,
    "di": 1359,
    "ferr": 3,
    "per": 537,
    "stabil": 1,
    "chi": 43,
    "dei": 152,
    "due": 42,
    "andr\u00e0": 1,
    "vacanz": 11,
    "gai": 80,
    "incontr": 21,
    "box": 4,
    "iscritt": 3,
    "torne": 6,
    "dev": 82,
    "andre": 64,
    "vend": 33,
    "i": 234,
    "dipendent": 103,
    "tem": 10,
    "che": 420,
    "l'az": 35,
    "poss": 10,
    "esser": 83,
    "fatt": 36,
    "cronac": 1,
    "digitex": 38,
    "\u00e8": 235,
    "vittim": 11,
    "killer": 2,
    "divert": 9,
    "ad": 76,
    "avvelen": 1,
    "grand": 18,
    "uffic": 78,
    "ha": 192,
    "nuov": 93,
    "molt": 31,
    "pi\u00f9": 53,
    "quell": 14,
    "rub": 40,
    "de": 163,
    "marinis": 161,
    "patt": 254,
    "fa": 87,
    "bell": 17,
    "vorrebb": 2,
    "affid": 16,
    "alla": 82,
    "chirurg": 3,
    "estet": 2,
    "quiz": 5,
    "radiofon": 4,
    "stat": 38,
    "selezion": 5,
    "graz": 11,
    "al": 110,
    "qual": 38,
    "potrebb": 6,
    "vinc": 17,
    "1": 1,
    "000": 1,
    "eur": 5,
    "esam": 1,
    "dell": 209,
    "urin": 4,
    "sottoporr": 1,
    "all'esam": 1,
    "camion": 2,
    "una": 418,
    "brutt": 16,
    "discussion": 4,
    "licenz": 36,
    "vorrebber": 1,
    "dar": 12,
    "le": 137,
    "dimission": 5,
    "paranoi": 3,
    "gir": 19,
    "voc": 11,
    "qualcun": 20,
    "sti": 10,
    "pidocc": 2,
    "cos": 86,
    "fai": 3,
    "staser": 1,
    "discut": 14,
    "lor": 46,
    "impegn": 6,
    "seral": 1,
    "port": 65,
    "l'incident": 2,
    "tampon": 3,
    "macchin": 26,
    "l'alf": 6,
    "rome": 12,
    "non": 208,
    "sap": 14,
    "ilar": 78,
    "look": 5,
    "vuol": 99,
    "camb": 15,
    "pension": 11,
    "d'invalid": 2,
    "mal": 20,
    "convinc": 46,
    "gonf": 1,
    "legger": 1,
    "problem": 25,
    "prend": 50,
    "gest": 14,
    "fatal": 3,
    "cerc": 127,
    "interpret": 3,
    "colleg": 116,
    "pes": 2,
    "anna": 76,
    "alex": 129,
    "parl": 17,
    "pront": 3,
    "soccors": 5,
    "sent": 14,
    "appen": 13,
    "promess": 4,
    "rapport": 8,
    "sarebber": 1,
    "riallacc": 1,
    "salv": 8,
    "reinser": 1,
    "arriv": 47,
    "ex": 15,
    "carcer": 1,
    "ci": 12,
    "son": 35,
    "affezion": 1,
    "fin": 35,
    "quand": 18,
    "accorg": 13,
    "pedal": 1,
    "venditor": 12,
    "gar": 14,
    "ciclism": 1,
    "allarm": 5,
    "antincend": 1,
    "rimang": 2,
    "blocc": 7,
    "durant": 11,
    "incend": 2,
    "ma": 150,
    "cred": 102,
    "sia": 49,
    "un'esercit": 1,
    "urna": 1,
    "un'urn": 1,
    "funerar": 1,
    "poes": 4,
    "costrett": 21,
    "assist": 3,
    "allo": 3,
    "spettacol": 2,
    "teatral": 1,
    "mazzett": 1,
    "mughett": 2,
    "combatt": 3,
    "monopol": 2,
    "sul": 18,
    "psicofarmac": 3,
    "assum": 11,
    "tropp": 12,
    "preoccup": 6,
    "lei": 39,
    "amiciz": 7,
    "donn": 33,
    "puliz": 10,
    "cricet": 2,
    "giovann": 48,
    "da": 190,
    "accud": 8,
    "a.a.": 1,
    "cercas": 3,
    "abbi": 23,
    "mess": 6,
    "annunc": 5,
    "erot": 10,
    "giornal": 7,
    "sogn": 11,
    "olmo": 83,
    "riesc": 38,
    "cre": 11,
    "programm": 4,
    "controll": 5,
    "tutt": 128,
    "gli": 73,
    "apparecc": 2,
    "informat": 7,
    "dell'az": 65,
    "bustarell": 2,
    "offre": 11,
    "commission": 4,
    "sicurezz": 7,
    "pann": 3,
    "l'ascensor": 2,
    "palazz": 7,
    "rott": 5,
    "pizz": 5,
    "vien": 62,
    "consegn": 9,
    "direttor": 33,
    "farc": 2,
    "manier": 5,
    "disgust": 1,
    "uccellin": 2,
    "scatt": 7,
    "fot": 20,
    "pos": 3,
    "assurd": 2,
    "fotograf": 5,
    "antrac": 2,
    "recapit": 5,
    "bust": 4,
    "contenent": 2,
    "mister": 10,
    "polverin": 1,
    "bianc": 2,
    "pens": 25,
    "immediat": 4,
    "panic": 3,
    "regal": 42,
    "personal": 6,
    "l'unic": 6,
    "partecip": 17,
    "collett": 13,
    "buon": 22,
    "azion": 3,
    "ered": 2,
    "sold": 16,
    "uno": 58,
    "degl": 29,
    "anzian": 5,
    "cas": 32,
    "ripos": 1,
    "cui": 21,
    "cur": 9,
    "mett": 29,
    "test": 36,
    "far": 131,
    "stess": 18,
    "nott": 17,
    "tragic": 1,
    "vittor": 27,
    "prim": 63,
    "volt": 17,
    "compleann": 16,
    "organizz": 67,
    "fest": 33,
    "timer": 2,
    "jessic": 27,
    "install": 10,
    "bagn": 29,
    "imped": 4,
    "ai": 48,
    "perd": 19,
    "temp": 24,
    "fier": 6,
    "nel": 58,
    "grupp": 4,
    "scelt": 7,
    "l'attesissim": 1,
    "trasfert": 6,
    "parig": 6,
    "smarr": 7,
    "trist": 2,
    "perc": 33,
    "willy": 1,
    "cagnolin": 2,
    "tent": 24,
    "ritrov": 12,
    "fantasm": 3,
    "l'aere": 1,
    "viagg": 13,
    "precipit": 1,
    "cartomanz": 1,
    "divin": 1,
    "piscin": 2,
    "terren": 1,
    "concors": 16,
    "colp": 33,
    "guai": 1,
    "combin": 5,
    "error": 2,
    "contabil": 3,
    "caus": 22,
    "ricev": 29,
    "1000000": 1,
    "\u00a0": 3,
    "\u20ac": 8,
    "ricc": 6,
    "dent": 5,
    "fort": 4,
    "giorn": 51,
    "scioper": 10,
    "d'accord": 7,
    "unit": 2,
    "occup": 9,
    "dai": 10,
    "decid": 71,
    "aiut": 52,
    "poliz": 3,
    "stan": 2,
    "cinefil": 1,
    "realizz": 11,
    "filmin": 1,
    "sua": 106,
    "amant": 11,
    "torcicoll": 3,
    "transgen": 1,
    "dubb": 7,
    "sull": 27,
    "qualit": 5,
    "cib": 5,
    "serv": 6,
    "mens": 7,
    "aziendal": 49,
    "stand": 1,
    "andar": 20,
    "cont": 15,
    "tratt": 18,
    "fotocop": 5,
    "cernier": 5,
    "pantalon": 6,
    "vuot": 2,
    "memor": 2,
    "abbord": 1,
    "torn": 12,
    "ricord": 19,
    "l'es": 1,
    "ser": 29,
    "complott": 2,
    "contr": 19,
    "omonim": 2,
    "simpatizz": 1,
    "bitt": 11,
    "merc": 4,
    "internazional": 2,
    "final": 17,
    "occasion": 3,
    "infatt": 2,
    "ester": 2,
    "corn": 2,
    "l'assistent": 1,
    "trasloc": 1,
    "trasfer": 6,
    "testimon": 5,
    "favor": 8,
    "incident": 9,
    "automobilist": 3,
    "selvaggin": 1,
    "cen": 14,
    "cacc": 8,
    "shock": 1,
    "invest": 9,
    "alfa": 10,
    "zia": 7,
    "quest": 12,
    "domen": 2,
    "lavor": 66,
    "lament": 5,
    "anche": 13,
    "allung": 2,
    "vit": 25,
    "legg": 17,
    "second": 17,
    "recent": 1,
    "stud": 2,
    "guard": 17,
    "bel": 2,
    "sen": 3,
    "lott": 11,
    "polit": 7,
    "fann": 26,
    "val": 1,
    "propr": 27,
    "opinion": 2,
    "gen": 3,
    "calcol": 5,
    "scopr": 83,
    "mental": 1,
    "armon": 1,
    "valer": 25,
    "separ": 2,
    "l'osp": 1,
    "puzzol": 1,
    "titt": 3,
    "sorell": 6,
    "eman": 1,
    "odor": 1,
    "good": 2,
    "seller": 2,
    "pipp": 47,
    "propos": 2,
    "moment": 9,
    "scabros": 1,
    "romanz": 3,
    "propost": 4,
    "indecent": 2,
    "gioc": 40,
    "monet": 9,
    "canestr": 1,
    "tir": 5,
    "bicchierin": 5,
    "lett": 9,
    "sembr": 15,
    "insoddisfatt": 2,
    "vendic": 9,
    "mascher": 4,
    "affianc": 3,
    "sindacal": 10,
    "pit": 1,
    "bull": 1,
    "piet": 4,
    "soppress": 1,
    "aver": 60,
    "aggred": 1,
    "cacciator": 1,
    "avvicin": 1,
    "person": 12,
    "interess": 4,
    "offrirgl": 1,
    "epidem": 1,
    "bisogn": 4,
    "l'inventar": 2,
    "fam": 2,
    "protest": 9,
    "rimozion": 4,
    "past": 6,
    "vann": 7,
    "ben": 8,
    "finc": 2,
    "sosten": 2,
    "abbuff": 2,
    "davant": 7,
    "lui": 49,
    "nemic": 5,
    "amic": 35,
    "depress": 9,
    "consol": 1,
    "pesc": 9,
    "d'april": 4,
    "magg": 1,
    "ritorn": 15,
    "vecc": 30,
    "deb": 7,
    "violett": 2,
    "un'am": 7,
    "va": 34,
    "trov": 73,
    "saun": 2,
    "trasform": 4,
    "schi": 1,
    "ormon": 1,
    "pastigl": 1,
    "abbass": 2,
    "viril": 4,
    "quadraton": 2,
    "l'alpin": 1,
    "fidanz": 23,
    "alpin": 1,
    "gelos": 17,
    "segreter": 2,
    "telefon": 11,
    "critic": 4,
    "altri": 5,
    "liposu": 2,
    "sottopors": 1,
    "matric": 1,
    "protagon": 6,
    "matrix": 1,
    "cinem": 3,
    "amatorial": 2,
    "vide": 10,
    "halloween": 3,
    "festegg": 8,
    "trann": 3,
    "consider": 6,
    "stupid": 6,
    "pooh": 21,
    "veng": 12,
    "com": 68,
    "testimonial": 1,
    "stann": 2,
    "firm": 13,
    "contratt": 25,
    "settim": 1,
    "ciel": 1,
    "fogl": 4,
    "mort": 14,
    "blu": 6,
    "situazion": 8,
    "invent": 10,
    "terribil": 5,
    "malatt": 4,
    "sett": 4,
    "invit": 33,
    "mag": 3,
    "arganell": 1,
    "raccogl": 7,
    "bambin": 18,
    "pover": 6,
    "pianet": 1,
    "t\u00e8ranis": 1,
    "mang": 9,
    "scrocc": 1,
    "marc": 6,
    "figl": 43,
    "spazzin": 1,
    "elezion": 3,
    "poltron": 9,
    "sindac": 7,
    "cervell": 3,
    "dell'altr": 1,
    "fantastic": 1,
    "possibil": 7,
    "un'altr": 6,
    "cappell": 3,
    "einstein": 2,
    "compr": 17,
    "scritt": 9,
    "sopr": 2,
    "facc": 9,
    "intelligent": 1,
    "shalom": 1,
    "fing": 27,
    "ebre": 1,
    "l'indovinell": 1,
    "riusc": 13,
    "risolv": 8,
    "indovinell": 3,
    "settiman": 11,
    "preved": 5,
    "concert": 5,
    "compless": 7,
    "edip": 2,
    "stagist": 17,
    "wand": 48,
    "superenalott": 2,
    "vint": 6,
    "diciottenn": 1,
    "follement": 2,
    "innamor": 22,
    "ringraz": 4,
    "avergl": 1,
    "concess": 1,
    "venerd": 4,
    "pomerigg": 3,
    "liber": 11,
    "badant": 1,
    "moniqu": 2,
    "penn": 13,
    "modell": 2,
    "appunt": 14,
    "stang": 1,
    "all'ester": 2,
    "bimb": 2,
    "ragazz": 34,
    "promettent": 1,
    "sped": 4,
    "dir": 10,
    "insegn": 10,
    "dic": 12,
    "no": 3,
    "manifest": 3,
    "concorrt": 2,
    "sfidant": 1,
    "post": 34,
    "president": 31,
    "vigil": 6,
    "antiterror": 2,
    "mostr": 9,
    "misur": 2,
    "l'anniversar": 1,
    "10\u00ba": 1,
    "anniversar": 2,
    "tossicoman": 1,
    "disc": 7,
    "riguard": 13,
    "tossicodipendt": 1,
    "alta": 1,
    "tension": 1,
    "scherz": 30,
    "mand": 8,
    "paperissim": 1,
    "ritorc": 2,
    "letter": 20,
    "ricerc": 4,
    "scooter": 3,
    "passagg": 5,
    "accompagn": 8,
    "present": 18,
    "pallin": 1,
    "antistress": 1,
    "stress": 5,
    "ne": 25,
    "pag": 7,
    "consegut": 4,
    "poker": 4,
    "pipin": 1,
    "catt": 6,
    "consigl": 19,
    "madr": 13,
    "dispett": 1,
    "sull'incapac": 1,
    "solidariet": 2,
    "dop": 40,
    "sorpres": 13,
    "cestin": 3,
    "spazzatur": 6,
    "poverissim": 1,
    "tesor": 3,
    "ogni": 6,
    "anno": 1,
    "chiud": 6,
    "fiss": 1,
    "scatol": 2,
    "assolut": 6,
    "contien": 2,
    "pulcin": 1,
    "minacc": 9,
    "denunc": 5,
    "quest'ultim": 14,
    "picc": 13,
    "caramell": 2,
    "pasticc": 4,
    "viagr": 1,
    "udit": 1,
    "temporan": 1,
    "sem": 1,
    "sord": 2,
    "sfog": 5,
    "vest": 14,
    "pass": 29,
    "brindis": 4,
    "d'aument": 1,
    "aument": 10,
    "stipend": 5,
    "stregoner": 1,
    "divent": 36,
    "impotent": 1,
    "tang": 3,
    "frequent": 4,
    "cors": 17,
    "pratic": 20,
    "dall": 26,
    "equivoc": 5,
    "uom": 16,
    "viss": 1,
    "costring": 8,
    "prest": 18,
    "telef": 5,
    "cellul": 15,
    "chiam": 8,
    "numer": 18,
    "copp": 8,
    "spos": 9,
    "karaok": 2,
    "pregiudiz": 2,
    "vad": 3,
    "ramb": 1,
    "conosct": 4,
    "cinematograf": 2,
    "piccol": 10,
    "ricuc": 1,
    "strapp": 5,
    "cool": 1,
    "walkman": 1,
    "gay": 7,
    "chied": 62,
    "furt": 7,
    "prefer": 4,
    "piccion": 4,
    "fer": 10,
    "gatt": 12,
    "marylin": 7,
    "curriculum": 4,
    "ladr": 8,
    "giur": 3,
    "risc": 8,
    "accus": 6,
    "l'ag": 3,
    "clandestin": 9,
    "tra": 30,
    "gall": 1,
    "d'a": 1,
    "sorpr": 2,
    "pacemaker": 1,
    "infart": 2,
    "centralin": 3,
    "prov": 25,
    "sostitu": 8,
    "tub": 1,
    "catod": 1,
    "television": 4,
    "scommett": 11,
    "almen": 3,
    "dur": 2,
    "cartellin": 1,
    "ross": 7,
    "azzopp": 1,
    "declin": 1,
    "respons": 5,
    "fortunatissim": 1,
    "convint": 22,
    "50000": 1,
    "iniz": 15,
    "dars": 1,
    "shopping": 2,
    "sfren": 1,
    "re": 5,
    "regin": 1,
    "ribell": 1,
    "inversion": 1,
    "ruol": 13,
    "mogl": 14,
    "scamb": 18,
    "gattin": 2,
    "randag": 2,
    "medic": 7,
    "visit": 1,
    "fint": 6,
    "aut": 7,
    "coller": 2,
    "realt": 11,
    "trucc": 6,
    "coragg": 7,
    "smett": 3,
    "ber": 4,
    "domand": 3,
    "rispost": 5,
    "dibatt": 1,
    "import": 19,
    "iell": 1,
    "portaiell": 1,
    "best": 2,
    "giacc": 4,
    "lasc": 18,
    "scrivan": 2,
    "assent": 3,
    "rovesc": 1,
    "sui": 10,
    "campion": 2,
    "cinguett": 2,
    "insol": 2,
    "are": 35,
    "relax": 59,
    "cap": 30,
    "dov": 11,
    "proveng": 1,
    "ricatt": 10,
    "parrocc": 1,
    "truff": 8,
    "sott": 7,
    "fals": 12,
    "nom": 13,
    "rinfresc": 3,
    "cibar": 1,
    "provenit": 1,
    "sorvegl": 2,
    "domest": 1,
    "rumen": 1,
    "baby": 6,
    "sitter": 3,
    "souven": 1,
    "d'egitt": 1,
    "arrest": 1,
    "egitt": 1,
    "strateg": 3,
    "amor": 6,
    "conquist": 13,
    "ricchissim": 1,
    "se": 18,
    "vant": 2,
    "tast": 1,
    "richiam": 1,
    "sess": 6,
    "acquist": 11,
    "viet": 2,
    "fum": 6,
    "pett": 1,
    "battagl": 4,
    "seduzion": 5,
    "d\u00e0": 12,
    "sedurr": 4,
    "cris": 9,
    "matrimonial": 2,
    "redd": 2,
    "poi": 10,
    "pazz": 2,
    "volant": 1,
    "virtual": 5,
    "imbottigl": 2,
    "incominc": 2,
    "grapp": 5,
    "illegal": 2,
    "malcontent": 1,
    "social": 4,
    "scontent": 1,
    "fond": 4,
    "nomin": 3,
    "rappresent": 6,
    "scuol": 8,
    "commerc": 2,
    "brad": 15,
    "comp": 12,
    "diffusion": 1,
    "interf": 1,
    "donazion": 1,
    "d'organ": 1,
    "incit": 1,
    "don": 4,
    "organ": 1,
    "istint": 1,
    "patern": 2,
    "rivel": 17,
    "rimast": 7,
    "incint": 11,
    "mia": 2,
    "intromett": 2,
    "po": 8,
    "priv": 4,
    "mission": 2,
    "imposs": 3,
    "spi": 13,
    "segret": 10,
    "intim": 7,
    "pers": 12,
    "palloncin": 2,
    "tass": 1,
    "d'alcolem": 1,
    "sporc": 8,
    "cadav": 1,
    "dell'are": 4,
    "gross": 3,
    "cattur": 2,
    "leon": 1,
    "scapp": 3,
    "zoo": 1,
    "nipot": 10,
    "mirell": 1,
    "autist": 3,
    "ment": 6,
    "fraint": 5,
    "diffond": 7,
    "notiz": 7,
    "promozion": 6,
    "dramm": 1,
    "coniugal": 2,
    "elettroshock": 2,
    "terrorizz": 4,
    "difend": 4,
    "pagliacc": 2,
    "rif": 6,
    "scoz": 1,
    "lezion": 10,
    "sull'amor": 1,
    "l'handicapp": 1,
    "disabil": 5,
    "passion": 1,
    "senil": 1,
    "cost": 4,
    "azzurr": 1,
    "conosc": 15,
    "cert": 5,
    "brigitt": 1,
    "censur": 2,
    "videotec": 1,
    "l'art": 1,
    "direzion": 3,
    "saprebb": 1,
    "megl": 5,
    "massagg": 3,
    "panc": 1,
    "raffreddor": 4,
    "cavall": 1,
    "dann": 10,
    "poter": 14,
    "otten": 19,
    "banc": 5,
    "camper": 19,
    "spacc": 3,
    "collateral": 2,
    "parchegg": 8,
    "regol": 6,
    "controllor": 1,
    "estern": 1,
    "bilanc": 6,
    "francoboll": 2,
    "incoll": 2,
    "300": 1,
    "jackpot": 1,
    "pugn": 2,
    "sput": 1,
    "monetin": 1,
    "l'amic": 9,
    "campegg": 1,
    "franc": 2,
    "colloqu": 7,
    "proibizion": 1,
    "pu\u00f2": 9,
    "introdurr": 1,
    "dell'alcol": 1,
    "circol": 2,
    "sport": 4,
    "entrar": 7,
    "esclus": 3,
    "sol": 27,
    "ved": 17,
    "costum": 6,
    "hann": 25,
    "insiem": 26,
    "iniezion": 1,
    "cortison": 1,
    "ten": 3,
    "un'import": 4,
    "relazion": 6,
    "finestr": 4,
    "front": 7,
    "biond": 1,
    "sta": 23,
    "fac": 16,
    "l'amor": 5,
    "col": 11,
    "osservator": 1,
    "success": 6,
    "corrispondt": 1,
    "teppist": 1,
    "assunt": 9,
    "deten": 1,
    "bac": 6,
    "alcun": 18,
    "ping": 2,
    "pong": 2,
    "flagranz": 1,
    "reat": 1,
    "dvd": 2,
    "porn": 2,
    "previst": 3,
    "ricompens": 3,
    "ciec": 5,
    "riconosc": 5,
    "club": 3,
    "scambist": 2,
    "scettic": 1,
    "spiritual": 3,
    "jonathan": 14,
    "quind": 9,
    "gioved": 2,
    "15": 2,
    "anni": 18,
    "sfortun": 5,
    "quel": 4,
    "conclud": 4,
    "documentar": 5,
    "vist": 8,
    "maestr": 4,
    "mar": 36,
    "kar": 3,
    "fargl": 5,
    "pell": 5,
    "sistem": 7,
    "vot": 3,
    "scienz": 2,
    "omosessual": 4,
    "tratten": 1,
    "avev": 4,
    "cart": 7,
    "scopert": 10,
    "afferm": 2,
    "impar": 3,
    "tre": 8,
    "tentat": 2,
    "arricc": 2,
    "l'accompagn": 1,
    "prestig": 4,
    "petizion": 3,
    "l'are": 9,
    "improvvis": 12,
    "zon": 2,
    "fumator": 1,
    "divis": 4,
    "impon": 3,
    "adess": 3,
    "bast": 1,
    "drog": 1,
    "d'astint": 1,
    "incontroll": 3,
    "bollett": 2,
    "pun": 1,
    "ball": 7,
    "piatt": 1,
    "pranz": 4,
    "altro": 4,
    "nostalg": 1,
    "accord": 3,
    "presid": 1,
    "potr": 3,
    "libr": 12,
    "not": 11,
    "l'argoment": 1,
    "que": 1,
    "sue": 15,
    "ideolog": 1,
    "omert": 1,
    "walk": 1,
    "paur": 8,
    "crimin": 1,
    "s\u00e8": 6,
    "entusiast": 2,
    "dell'ide": 1,
    "dichiar": 3,
    "matrimon": 15,
    "ripar": 9,
    "enric": 4,
    "tecnic": 9,
    "bungiul": 1,
    "baston": 1,
    "ritien": 6,
    "magic": 7,
    "can": 13,
    "adott": 2,
    "lobby": 1,
    "alcol": 2,
    "disintossic": 2,
    "dall'alcol": 2,
    "l'ochett": 1,
    "emorroid": 1,
    "ed": 22,
    "usar": 8,
    "salvagent": 1,
    "sed": 9,
    "all'infern": 1,
    "dirigent": 11,
    "sopravviss": 2,
    "vud\u00f9": 2,
    "comand": 1,
    "membr": 2,
    "bambol": 1,
    "casablanc": 2,
    "sangu": 2,
    "sush": 1,
    "ordin": 8,
    "ristor": 5,
    "cines": 17,
    "tagl": 9,
    "drastic": 1,
    "spes": 6,
    "portatil": 3,
    "dimostr": 8,
    "abil": 3,
    "attir": 2,
    "rend": 4,
    "colesterol": 2,
    "alto": 1,
    "disintoss": 1,
    "trascorr": 1,
    "famigl": 8,
    "accett": 6,
    "ripens": 1,
    "uscir": 13,
    "6": 2,
    "mes": 13,
    "ripart": 1,
    "londr": 2,
    "accorc": 1,
    "toluss": 3,
    "malumor": 1,
    "infastid": 2,
    "umor": 4,
    "mattin": 1,
    "mod": 30,
    "forzat": 1,
    "gentil": 3,
    "simpat": 4,
    "bomb": 7,
    "orologer": 1,
    "pen": 1,
    "infortun": 4,
    "avut": 5,
    "mezz": 6,
    "citt": 4,
    "pubblic": 2,
    "unic": 4,
    "masc": 4,
    "l'inv": 1,
    "hard": 1,
    "russ": 2,
    "cortegg": 5,
    "internet": 7,
    "esager": 1,
    "mai": 11,
    "rintracc": 2,
    "qualcos": 7,
    "stort": 2,
    "elettron": 4,
    "dia": 1,
    "scommess": 14,
    "indovin": 1,
    "dall'ascensor": 3,
    "toller": 1,
    "zer": 1,
    "oggett": 8,
    "allucin": 1,
    "sbagl": 12,
    "fung": 1,
    "allucinogen": 1,
    "part": 31,
    "dell'ital": 1,
    "nazional": 3,
    "l'orar": 3,
    "d'uffic": 4,
    "americ": 2,
    "tirocin": 1,
    "negl": 4,
    "chiar": 11,
    "aspett": 6,
    "miglior": 17,
    "benefict": 5,
    "usan": 3,
    "zomb": 2,
    "ner": 10,
    "scen": 2,
    "film": 11,
    "horror": 1,
    "guast": 4,
    "all'oper": 2,
    "rimed": 6,
    "l'organigramm": 1,
    "litig": 19,
    "evit": 7,
    "tifos": 2,
    "sfegat": 2,
    "fall": 2,
    "squadr": 6,
    "calc": 5,
    "paesin": 2,
    "dell'uffic": 12,
    "classif": 1,
    "color": 14,
    "orolog": 3,
    "prepar": 17,
    "psicolog": 5,
    "serg": 6,
    "eventual": 2,
    "femminil": 8,
    "scribacchin": 1,
    "scriv": 11,
    "sexy": 5,
    "rivist": 11,
    "stran": 9,
    "modern": 4,
    "chiav": 2,
    "stradal": 2,
    "polon": 1,
    "pur": 6,
    "filial": 3,
    "polacc": 2,
    "vis": 12,
    "sottopost": 2,
    "pecc": 2,
    "robert": 13,
    "ipnos": 1,
    "ipnotizz": 1,
    "bombolett": 1,
    "spray": 2,
    "antiaggression": 1,
    "tunis": 1,
    "senz": 18,
    "averl": 4,
    "patent": 4,
    "darl": 2,
    "elis": 1,
    "valigett": 2,
    "conteng": 1,
    "ident": 3,
    "sull'amiciz": 1,
    "l'inserzion": 1,
    "list": 4,
    "sched": 2,
    "medit": 2,
    "creat": 2,
    "mi": 2,
    "hai": 4,
    "tel": 1,
    "l'hann": 1,
    "mitoman": 1,
    "sub": 14,
    "paracadut": 2,
    "nerv": 4,
    "fior": 6,
    "sicur": 3,
    "alle": 14,
    "pres": 11,
    "paradoss": 1,
    "temporal": 1,
    "parol": 13,
    "signor": 10,
    "golf": 2,
    "dirigt": 3,
    "sopprim": 1,
    "pierluig": 2,
    "vogl": 35,
    "pubblicitar": 2,
    "famosissim": 1,
    "copywriter": 1,
    "campagn": 1,
    "tett": 2,
    "pier": 1,
    "barbon": 1,
    "viv": 4,
    "nei": 8,
    "dintorn": 1,
    "impieg": 16,
    "titol": 1,
    "process": 1,
    "omicid": 1,
    "topolin": 1,
    "infest": 1,
    "top": 1,
    "afas": 2,
    "signific": 5,
    "alluvion": 2,
    "un'alluvion": 1,
    "ospital": 2,
    "amnes": 1,
    "dal": 20,
    "disoccup": 1,
    "piomb": 1,
    "ostagg": 3,
    "addi": 3,
    "emma": 10,
    "rived": 2,
    "stagion": 1,
    "stavolt": 1,
    "consulent": 2,
    "finanz": 4,
    "segn": 3,
    "condott": 1,
    "sospett": 21,
    "trad": 11,
    "veceshky": 1,
    "custod": 2,
    "un'oper": 2,
    "d'art": 4,
    "l'appunt": 2,
    "fuor": 7,
    "spieg": 5,
    "funzion": 1,
    "aeroport": 1,
    "l'aeroport": 1,
    "psicoshow": 1,
    "nasc": 1,
    "regression": 1,
    "bott": 1,
    "regred": 1,
    "all'et": 1,
    "roland": 2,
    "garros": 2,
    "2": 3,
    "bigliett": 6,
    "nessun": 17,
    "andarc": 3,
    "oscen": 1,
    "uomin": 6,
    "tal": 8,
    "padr": 9,
    "tatuagg": 2,
    "retr": 1,
    "attacc": 1,
    "l'herpes": 1,
    "labial": 1,
    "cultur": 2,
    "selvagg": 1,
    "pacc": 4,
    "angher": 1,
    "famos": 4,
    "ganasc": 2,
    "futur": 7,
    "imprenditor": 1,
    "impres": 1,
    "funeral": 7,
    "lady": 1,
    "sugl": 2,
    "sci": 1,
    "bob": 1,
    "poll": 1,
    "rad": 5,
    "pettegolezz": 4,
    "adozion": 1,
    "distanz": 2,
    "trophy": 2,
    "prestigiosissim": 1,
    "paparazz": 2,
    "deput": 1,
    "compromettent": 7,
    "vamp": 1,
    "sping": 4,
    "fars": 27,
    "mob": 3,
    "mobbing": 2,
    "reality": 4,
    "show": 4,
    "giust": 8,
    "p-4": 1,
    "contend": 6,
    "bagagl": 1,
    "cultural": 1,
    "accultur": 1,
    "presenz": 2,
    "rinnov": 3,
    "lent": 4,
    "contatt": 7,
    "canor": 3,
    "quint": 1,
    "component": 1,
    "deterrent": 2,
    "usa": 4,
    "hast": 1,
    "revoluci\u00f2n": 1,
    "incentiv": 1,
    "cappottin": 1,
    "rovist": 1,
    "pacif": 2,
    "brevett": 1,
    "perfett": 7,
    "ditt": 3,
    "pian": 9,
    "caratterist": 1,
    "dell'uom": 1,
    "fueg": 3,
    "renault": 2,
    "linguagg": 2,
    "client": 45,
    "rimprover": 1,
    "lutt": 1,
    "muor": 5,
    "ritratt": 1,
    "monic": 2,
    "cugin": 6,
    "erbe": 3,
    "aromat": 2,
    "nat": 2,
    "assomigl": 1,
    "miopethon": 1,
    "maraton": 1,
    "scontr": 1,
    "titan": 2,
    "sandrin": 1,
    "ver": 8,
    "l'un": 1,
    "l'altr": 6,
    "serviz": 3,
    "calendar": 4,
    "demitizz": 1,
    "fan": 5,
    "emozionatissim": 1,
    "raccont": 18,
    "l'esperit": 1,
    "rivuol": 1,
    "cuor": 3,
    "umanitar": 3,
    "afric": 1,
    "l'uffic": 7,
    "ampli": 1,
    "ingelos": 6,
    "fresc": 1,
    "laur": 1,
    "comun": 6,
    "redig": 2,
    "giornalin": 1,
    "prezz": 5,
    "prostit": 3,
    "tangent": 1,
    "nonn": 6,
    "d'austral": 1,
    "stor": 2,
    "strappalacrim": 2,
    "mannar": 2,
    "pot": 4,
    "lup": 2,
    "verit": 4,
    "sincer": 4,
    "stupefacent": 1,
    "capolavor": 1,
    "conflitt": 2,
    "lov": 2,
    "story": 1,
    "insemin": 3,
    "artificial": 3,
    "donator": 1,
    "l'incontr": 1,
    "pittur": 3,
    "cuoc": 4,
    "questionar": 4,
    "distribu": 2,
    "valut": 2,
    "bas": 2,
    "jump": 1,
    "millant": 1,
    "provett": 1,
    "sempr": 8,
    "paracad": 1,
    "lanc": 4,
    "davver": 4,
    "televend": 2,
    "rivend": 1,
    "anell": 7,
    "succed": 5,
    "tant": 6,
    "l'anzian": 2,
    "produttor": 1,
    "disposizion": 2,
    "location": 1,
    "l'esaur": 1,
    "stanc": 3,
    "annoi": 2,
    "vendes": 1,
    "demetr": 2,
    "fax": 3,
    "invi": 3,
    "importantissim": 1,
    "allontan": 1,
    "ginnast": 1,
    "ritmic": 1,
    "gossip": 1,
    "barbar": 1,
    "chiappin": 1,
    "videotelef": 1,
    "sciarp": 2,
    "avversar": 2,
    "pallavol": 1,
    "d'assunzion": 1,
    "ostacol": 1,
    "candid": 9,
    "pap": 3,
    "compres": 2,
    "permess": 3,
    "all'ippodrom": 1,
    "dialog": 2,
    "promoss": 2,
    "central": 1,
    "rosellin": 1,
    "mestruazion": 1,
    "compagn": 9,
    "class": 4,
    "maniac": 2,
    "anonim": 7,
    "ansim": 1,
    "farl": 13,
    "farn": 1,
    "sar": 7,
    "spir": 5,
    "sopravvivt": 1,
    "formenter": 1,
    "rafforz": 1,
    "iscriv": 4,
    "agli": 6,
    "corr": 1,
    "espress": 1,
    "pony": 1,
    "express": 1,
    "obblig": 7,
    "propon": 6,
    "esper": 4,
    "molest": 3,
    "maschil": 1,
    "discors": 5,
    "affin": 1,
    "astrolog": 1,
    "all'astrolog": 1,
    "capricorn": 1,
    "feromon": 2,
    "gran": 4,
    "danzant": 1,
    "presidenzial": 1,
    "assiem": 2,
    "analis": 2,
    "semplic": 3,
    "mor": 3,
    "ludov": 2,
    "mond": 9,
    "sponsorizz": 2,
    "espon": 1,
    "quadr": 4,
    "dipint": 2,
    "proz": 1,
    "salt": 15,
    "suicid": 9,
    "vicin": 2,
    "version": 1,
    "orgasm": 1,
    "soddisf": 3,
    "sessual": 4,
    "assistent": 2,
    "zoofil": 2,
    "confond": 1,
    "zoolog": 1,
    "question": 6,
    "princip": 1,
    "ricors": 1,
    "tribunal": 1,
    "seminar": 3,
    "segu": 13,
    "reciproc": 2,
    "offend": 2,
    "weekend": 5,
    "d'amor": 5,
    "marocc": 1,
    "market": 1,
    "netturbin": 1,
    "allest": 1,
    "commercial": 1,
    "scus": 6,
    "salon": 1,
    "riduzion": 1,
    "budget": 3,
    "rivolu": 1,
    "distributr": 1,
    "preserv": 1,
    "depression": 1,
    "contag": 1,
    "ivo": 1,
    "l'orecchin": 1,
    "orecchin": 1,
    "ciald": 1,
    "invec": 4,
    "pagin": 2,
    "ufo": 1,
    "guerr": 7,
    "div": 4,
    "l'alber": 1,
    "garegg": 2,
    "alber": 1,
    "natal": 17,
    "babb": 5,
    "nud": 5,
    "televis": 7,
    "impacchett": 1,
    "imperson": 1,
    "augur": 2,
    "giudic": 1,
    "corromp": 2,
    "garant": 1,
    "rispett": 2,
    "loredan": 4,
    "gratif": 1,
    "nataliz": 2,
    "persin": 2,
    "meccan": 1,
    "sopport": 2,
    "soprattutt": 1,
    "aliment": 1,
    "natale[1": 1,
    "impietos": 1,
    "capodann": 5,
    "anno[2": 1,
    "l'ennesim": 2,
    "delusion": 1,
    "sentimental": 1,
    "lesbic": 1,
    "sorris": 3,
    "ultim": 5,
    "sorrident": 1,
    "pomp": 3,
    "disastr": 1,
    "l'estintor": 1,
    "debb": 2,
    "d'amer": 1,
    "ospit": 2,
    "giustiz": 2,
    "te": 2,
    "giovent\u00f9": 1,
    "ritragg": 3,
    "cominc": 1,
    "download": 1,
    "avvis": 2,
    "fil": 7,
    "pc": 1,
    "attend": 3,
    "risult": 4,
    "dell'aid": 1,
    "prosciutt": 1,
    "stratagemm": 4,
    "2000": 1,
    "pirobaz": 1,
    "carbon": 1,
    "ardent": 2,
    "l'isol": 1,
    "tentazion": 1,
    "provin": 3,
    "genitor": 1,
    "ideal": 3,
    "l'affid": 1,
    "dottor": 3,
    "cestell": 3,
    "super": 4,
    "mon": 1,
    "piant": 6,
    "carnivor": 2,
    "cantin": 1,
    "incaric": 5,
    "prelev": 1,
    "vin": 2,
    "null": 4,
    "mezzogiorn": 1,
    "fuoc": 3,
    "decis": 4,
    "rifug": 2,
    "antiatom": 2,
    "sa": 14,
    "scegl": 7,
    "divid": 2,
    "emergt": 3,
    "oppur": 1,
    "tort": 3,
    "pesant": 3,
    "pien": 7,
    "sonnifer": 1,
    "intercett": 2,
    "l'oper": 2,
    "oper": 6,
    "renal": 1,
    "spavent": 4,
    "trem": 1,
    "malasan": 1,
    "bioterror": 1,
    "ammal": 2,
    "dover": 4,
    "svolg": 4,
    "vendett": 4,
    "danes": 1,
    "sfratt": 1,
    "imborghes": 2,
    "essers": 2,
    "sald": 2,
    "valig": 2,
    "abit": 3,
    "conten": 1,
    "all'intern": 1,
    "caten": 2,
    "dell'umil": 1,
    "cad": 3,
    "sant'anton": 1,
    "umil": 1,
    "svar": 1,
    "nonost": 3,
    "dissuad": 2,
    "carit": 1,
    "raccolt": 2,
    "usat": 1,
    "istit": 1,
    "brufol": 3,
    "cresc": 5,
    "enorm": 3,
    "sgonf": 1,
    "ritocc": 2,
    "computer": 6,
    "scarp": 10,
    "on": 3,
    "lin": 12,
    "fertil": 1,
    "iposperm": 1,
    "cabaret": 2,
    "allen": 1,
    "esib": 1,
    "ingles": 4,
    "l'ingles": 1,
    "waterg": 1,
    "monitor": 3,
    "agenz": 1,
    "solitar": 3,
    "un'agenz": 1,
    "indimentic": 1,
    "colpevol": 4,
    "infur": 1,
    "ancor": 3,
    "l'ordin": 1,
    "mater": 1,
    "pupazzett": 2,
    "desider": 3,
    "step": 1,
    "tonic": 1,
    "aerob": 1,
    "proletar": 1,
    "traditor": 2,
    "andat": 7,
    "terror": 1,
    "ci\u00f2": 8,
    "deprim": 2,
    "calciatric": 1,
    "sull'es": 1,
    "caric": 1,
    "riprend": 2,
    "var": 3,
    "fas": 1,
    "videocamer": 4,
    "controfigur": 1,
    "gua": 2,
    "cal": 1,
    "personagg": 4,
    "dit": 2,
    "fat": 2,
    "metod": 6,
    "intend": 4,
    "sciatic": 1,
    "sparg": 3,
    "verr": 2,
    "tac": 1,
    "bellissim": 1,
    "capr": 1,
    "espiator": 1,
    "partenz": 2,
    "nad": 7,
    "plac": 1,
    "acque": 1,
    "giovan": 7,
    "carrier": 4,
    "malafed": 1,
    "mult": 5,
    "anselm": 10,
    "l'asciugacapell": 1,
    "phon": 1,
    "imbianchin": 1,
    "ridiping": 1,
    "abbronz": 2,
    "visibil": 1,
    "occhi": 8,
    "scopp": 3,
    "occhiolin": 1,
    "tic": 3,
    "nutrizional": 1,
    "appassion": 3,
    "panin": 3,
    "bar": 5,
    "lell": 6,
    "o": 11,
    "gliel": 1,
    "bui": 2,
    "esce": 2,
    "star": 4,
    "esprim": 1,
    "par": 3,
    "un'interv": 4,
    "coinvolg": 4,
    "giraff": 1,
    "lotter": 2,
    "rifil": 6,
    "giad": 1,
    "blanck": 1,
    "alit": 2,
    "l'al": 1,
    "hot": 1,
    "climatizz": 1,
    "fredd": 1,
    "pol": 1,
    "cald": 2,
    "torrid": 1,
    "denud": 1,
    "piercing": 1,
    "gomm": 3,
    "ero": 4,
    "involontar": 4,
    "vecchiett": 3,
    "budell": 6,
    "settecervell": 1,
    "piranh": 2,
    "bad": 1,
    "uccid": 3,
    "prestam": 1,
    "et\u00e0": 1,
    "centesim": 1,
    "richied": 1,
    "alquant": 3,
    "precis": 2,
    "division": 1,
    "precedent": 5,
    "prem": 16,
    "cretin": 4,
    "figuracc": 1,
    "vip": 1,
    "nientemen": 1,
    "flav": 1,
    "vent": 4,
    "invidiosissim": 1,
    "week": 6,
    "end": 6,
    "biancher": 4,
    "banconot": 2,
    "50": 2,
    "cyclett": 2,
    "l'acqu": 1,
    "approfitt": 13,
    "dell'asst": 4,
    "pistol": 3,
    "acqua": 1,
    "prix": 1,
    "competizion": 3,
    "pilot": 1,
    "picchiator": 3,
    "sit": 2,
    "ingagg": 3,
    "sfortunat": 3,
    "chat": 5,
    "ferm": 1,
    "mentr": 8,
    "guid": 10,
    "l'a": 4,
    "spiegazion": 1,
    "rivolg": 3,
    "apert": 4,
    "lid": 1,
    "rassegn": 3,
    "freccett": 2,
    "barzellett": 6,
    "difficolt": 5,
    "cant": 9,
    "istitu": 2,
    "estrem": 1,
    "diamant": 2,
    "richiest": 2,
    "ari": 3,
    "cucciol": 1,
    "attenzion": 2,
    "anatroccol": 1,
    "string": 3,
    "curios": 2,
    "buc": 2,
    "sfrutt": 5,
    "nobil": 1,
    "essern": 1,
    "mamm": 8,
    "essa": 2,
    "conced": 2,
    "scem": 4,
    "claud": 1,
    "svel": 2,
    "rest": 6,
    "form": 4,
    "provinc": 4,
    "noiosissim": 3,
    "comunqu": 2,
    "frances": 4,
    "commett": 1,
    "gaff": 6,
    "dietr": 2,
    "stranier": 3,
    "ital": 3,
    "copul": 2,
    "fidanzatin": 1,
    "18": 1,
    "discrezion": 1,
    "tuttav": 16,
    "sfigur": 1,
    "d'or": 1,
    "avant": 3,
    "rimbors": 4,
    "amat": 2,
    "soltant": 5,
    "purtropp": 3,
    "un'alf": 4,
    "sann": 2,
    "aprir": 2,
    "esatt": 2,
    "volp": 2,
    "imbalsam": 2,
    "occhial": 3,
    "vesp": 3,
    "abbandon": 6,
    "fugg": 2,
    "indi": 1,
    "clinic": 2,
    "psichiatr": 1,
    "l'amant": 2,
    "magazzin": 5,
    "minorenn": 1,
    "scandal": 1,
    "posticip": 1,
    "affront": 2,
    "libert": 2,
    "fratell": 5,
    "l'influenz": 2,
    "quas": 3,
    "teodor": 1,
    "messagg": 6,
    "avend": 2,
    "li": 5,
    "gust": 3,
    "meteoropat": 2,
    "mosc": 1,
    "ven": 4,
    "malmen": 1,
    "commissar": 1,
    "restitu": 4,
    "ombrellai": 1,
    "ombrell": 3,
    "affitt": 1,
    "alfist": 2,
    "croll": 2,
    "addoss": 1,
    "dell'art": 1,
    "comit": 1,
    "artist": 2,
    "dimezz": 1,
    "effettu": 3,
    "percors": 2,
    "provoc": 4,
    "particolar": 2,
    "pignor": 2,
    "ufficial": 2,
    "giudiziar": 1,
    "giung": 2,
    "fenomenal": 1,
    "calciator": 2,
    "predestin": 1,
    "sort": 1,
    "accan": 1,
    "punt": 7,
    "g": 1,
    "g.": 1,
    "storic": 6,
    "period": 3,
    "rob": 1,
    "fra": 2,
    "scaramucc": 1,
    "istruzion": 1,
    "bisticc": 1,
    "sens": 2,
    "rabb": 2,
    "stanz": 4,
    "un'organizz": 1,
    "ridott": 1,
    "annull": 1,
    "azzer": 1,
    "stip": 1,
    "nervos": 4,
    "videoregistr": 1,
    "pescar": 1,
    "automobil": 2,
    "moltissim": 2,
    "registr": 2,
    "videocassett": 1,
    "arterioscler": 2,
    "certific": 1,
    "fulmin": 2,
    "sommers": 1,
    "dispers": 1,
    "anzic": 1,
    "architett": 2,
    "l'autist": 1,
    "sostit": 1,
    "varicell": 1,
    "risoterap": 2,
    "qualc": 8,
    "ingess": 1,
    "affatt": 2,
    "sciropp": 1,
    "datogl": 1,
    "diarre": 1,
    "antidepress": 1,
    "coscienz": 2,
    "pred": 3,
    "rimors": 1,
    "derub": 1,
    "me": 1,
    "dimentic": 4,
    "complic": 1,
    "quadernett": 2,
    "annot": 2,
    "era": 8,
    "fascist": 1,
    "comport": 5,
    "sentinell": 1,
    "pillol": 2,
    "inger": 1,
    "contraccett": 1,
    "fuggit": 1,
    "andarsen": 1,
    "12.000": 1,
    "indoss": 10,
    "costos": 3,
    "appartien": 1,
    "dopp": 4,
    "spost": 3,
    "postegg": 1,
    "revision": 2,
    "ascensor": 2,
    "pipistrell": 2,
    "johnatan": 1,
    "difett": 4,
    "fabbric": 2,
    "prodott": 3,
    "sprigion": 1,
    "tossic": 2,
    "etern": 1,
    "soffoc": 2,
    "orient": 3,
    "naval": 1,
    "truffator": 1,
    "smascher": 1,
    "manigl": 1,
    "chius": 2,
    "ris": 2,
    "pianif": 1,
    "12": 5,
    "suocer": 1,
    "ospedal": 2,
    "grav": 1,
    "condizion": 6,
    "dell'ered": 2,
    "l'erb": 1,
    "marijuan": 1,
    "l'esam": 2,
    "sugger": 5,
    "bocc": 4,
    "mot": 3,
    "etic": 1,
    "trasmission": 1,
    "l'intercett": 1,
    "costru": 3,
    "sms": 1,
    "nebulizz": 1,
    "butt": 3,
    "gocc": 3,
    "d'acqu": 1,
    "chimic": 3,
    "liquid": 4,
    "puzzolent": 1,
    "dell'alf": 1,
    "alfasud": 1,
    "demolizion": 1,
    "corridoi": 2,
    "piazz": 2,
    "pul": 2,
    "aspir": 1,
    "tecnolog": 4,
    "a": 5,
    "un'e": 1,
    "mail": 4,
    "decifr": 1,
    "ninfoman": 1,
    "realist": 1,
    "pisellin": 1,
    "dell'alcool": 1,
    "debol": 2,
    "socializz": 2,
    "singhiozz": 2,
    "ripetitor": 2,
    "contrar": 1,
    "telefonin": 1,
    "cogn": 1,
    "vill": 1,
    "notturn": 5,
    "appart": 1,
    "anti": 3,
    "spedizion": 1,
    "entran": 1,
    "brav'uom": 1,
    "maltratt": 3,
    "scipp": 2,
    "escog": 1,
    "l'ai": 4,
    "particol": 7,
    "ritir": 1,
    "candidatur": 1,
    "nav": 1,
    "flirt": 2,
    "inspieg": 1,
    "bred": 1,
    "autorad": 1,
    "l'autorad": 1,
    "intes": 1,
    "codic": 4,
    "l'intes": 1,
    "pericol": 5,
    "spall": 3,
    "protegg": 1,
    "invasion": 1,
    "scarafagg": 3,
    "mass": 1,
    "corp": 2,
    "chiusur": 1,
    "protezion": 3,
    "pression": 1,
    "falsific": 2,
    "l'apparecc": 3,
    "incustod": 2,
    "fetic": 1,
    "infilarsel": 1,
    "ottur": 1,
    "mastic": 1,
    "viava": 1,
    "ripet": 1,
    "sofferent": 1,
    "lassat": 1,
    "raffigur": 3,
    "rinfacc": 1,
    "accendicravatt": 1,
    "gadget": 2,
    "simul": 3,
    "ammanc": 2,
    "bavares": 1,
    "ammutin": 1,
    "l'incar": 1,
    "nascond": 4,
    "animal": 5,
    "lumac": 1,
    "abbindol": 2,
    "elettrodomest": 1,
    "atmosfer": 1,
    "surriscald": 1,
    "respint": 1,
    "bucherell": 1,
    "bucafogl": 1,
    "call": 2,
    "center": 2,
    "lavatric": 1,
    "l'assistt": 1,
    "igien": 3,
    "modific": 1,
    "disper": 4,
    "nudist": 2,
    "centr": 1,
    "termal": 1,
    "unirs": 2,
    "condogl": 2,
    "quotid": 1,
    "convivt": 1,
    "forz": 4,
    "poc": 6,
    "effett": 1,
    "rich": 1,
    "tet": 1,
    "frastorn": 1,
    "elmo": 2,
    "zimbell": 2,
    "mancanz": 2,
    "d'add": 3,
    "onor": 1,
    "fantacalc": 2,
    "edoard": 1,
    "piccant": 2,
    "coltell": 3,
    "feroc": 1,
    "fusion": 8,
    "probabil": 1,
    "continu": 10,
    "gi\u00f9": 2,
    "mio": 3,
    "sponsor": 1,
    "approv": 1,
    "progett": 3,
    "insepar": 3,
    "dell'et": 1,
    "forn": 2,
    "bellezz": 4,
    "cinghial": 2,
    "ricav": 1,
    "carn": 1,
    "ora": 1,
    "diar": 2,
    "duell": 1,
    "gemell": 4,
    "accondiscendent": 2,
    "material": 2,
    "pornograf": 1,
    "sequestr": 1,
    "l'amer": 1,
    "somm": 1,
    "denar": 2,
    "serpent": 3,
    "pericolosissim": 1,
    "mamb": 1,
    "tailleur": 2,
    "trap": 2,
    "falegnam": 1,
    "trofe": 1,
    "mutand": 4,
    "imbarazz": 3,
    "tangenzial": 1,
    "tocc": 6,
    "fornitor": 2,
    "porr": 2,
    "via": 3,
    "d'estinzion": 1,
    "kung": 2,
    "fu": 2,
    "l'album": 1,
    "incar": 4,
    "stamp": 4,
    "ritraent": 1,
    "deleg": 3,
    "l'intrus": 1,
    "aggir": 3,
    "tip": 1,
    "l'orolog": 1,
    "l'ultim": 10,
    "sal": 6,
    "barb": 2,
    "cassier": 3,
    "riappacific": 2,
    "crem": 5,
    "idrat": 1,
    "incaten": 1,
    "avr\u00e0": 1,
    "go": 2,
    "to": 2,
    "l'orl": 1,
    "macc": 3,
    "dorm": 1,
    "addorment": 1,
    "sonnambul": 1,
    "pallottol": 1,
    "soccorr": 2,
    "accidental": 1,
    "spar": 4,
    "gamb": 6,
    "paninotec": 2,
    "apre": 1,
    "assold": 1,
    "promuov": 2,
    "quattr": 4,
    "quattrocolor": 1,
    "arrotond": 1,
    "entrat": 3,
    "allerg": 2,
    "triathlon": 1,
    "stesur": 1,
    "contribu": 1,
    "postum": 1,
    "indirizz": 1,
    "schiaff": 2,
    "impet": 1,
    "manett": 2,
    "l'intenzion": 1,
    "usarl": 3,
    "persecu": 1,
    "paran": 1,
    "mare": 1,
    "petrolif": 1,
    "bariloil": 1,
    "procint": 1,
    "massim": 3,
    "piac": 6,
    "sian": 8,
    "m\u00e8nag": 1,
    "\u00e0": 1,
    "trois": 1,
    "brutal": 2,
    "un'az": 1,
    "rival": 2,
    "implor": 1,
    "un'a": 1,
    "content": 3,
    "offert": 1,
    "parroc": 1,
    "un'offert": 1,
    "worldwid": 1,
    "attu": 1,
    "domicil": 2,
    "vers": 5,
    "porcellin": 2,
    "attes": 1,
    "un'ambul": 2,
    "promotor": 1,
    "finanziar": 2,
    "pacchett": 4,
    "civil": 3,
    "puzzl": 3,
    "complicatissim": 2,
    "q.i": 1,
    "familiar": 1,
    "puntegg": 1,
    "bass": 1,
    "intelligt": 2,
    "confert": 3,
    "intitol": 2,
    "salvadanai": 2,
    "aprirl": 1,
    "scacc": 2,
    "segretar": 12,
    "tex": 1,
    "senz'acqu": 1,
    "boccion": 1,
    "dell'acqu": 1,
    "sigarett": 5,
    "stuf": 3,
    "nascost": 8,
    "petard": 1,
    "trappol": 1,
    "sarann": 3,
    "superior": 2,
    "silenz": 6,
    "mobil": 3,
    "manten": 1,
    "assol": 1,
    "solarium": 2,
    "all'az": 6,
    "solitudin": 1,
    "sepolt": 1,
    "edific": 1,
    "dirett": 3,
    "spacchiamoc": 1,
    "web": 1,
    "speed": 2,
    "dat": 4,
    "starsky": 1,
    "hutc": 1,
    "ottim": 2,
    "t\u00e8": 2,
    "tenerezz": 2,
    "impens": 1,
    "inform": 4,
    "semplific": 1,
    "suddivid": 1,
    "nell'assoc": 1,
    "singl": 1,
    "vasil": 5,
    "k.o": 1,
    "tappet": 2,
    "compil": 1,
    "scont": 2,
    "l'ined": 1,
    "manoscritt": 1,
    "figurin": 2,
    "manc": 8,
    "album": 1,
    "tapp": 3,
    "d'ud": 1,
    "cenerentol": 2,
    "l'ha": 5,
    "scarpett": 1,
    "indiz": 1,
    "cast": 1,
    "schien": 4,
    "arross": 1,
    "scott": 1,
    "sessuofob": 1,
    "l'inform": 1,
    "fed": 2,
    "nuzial": 1,
    "a.": 1,
    "p.": 1,
    "vergin": 3,
    "low": 1,
    "rapitor": 1,
    "produc": 1,
    "l'auricol": 1,
    "tram": 3,
    "auricol": 3,
    "seduttr": 2,
    "avvalor": 1,
    "teor": 2,
    "romant": 4,
    "yogurt": 3,
    "inter": 1,
    "bancal": 1,
    "vasett": 1,
    "scad": 1,
    "necrolog": 1,
    "pasqual": 1,
    "deced": 1,
    "lampad": 2,
    "uva": 2,
    "ragg": 1,
    "guadagn": 2,
    "fornai": 2,
    "insopport": 2,
    "diverb": 1,
    "l'uom": 7,
    "ininterrott": 1,
    "ottien": 3,
    "git": 2,
    "montagn": 1,
    "dirgliel": 4,
    "diciassettesim": 1,
    "malsan": 1,
    "c'\u00e8": 7,
    "fianc": 1,
    "affacc": 1,
    "luog": 2,
    "chiacc": 1,
    "arrabb": 8,
    "carbur": 1,
    "altern": 1,
    "benzin": 1,
    "invan": 1,
    "escogit": 3,
    "affascin": 4,
    "venditr": 2,
    "cilindr": 2,
    "bacchett": 1,
    "razzism": 1,
    "antirazz": 1,
    "lavorett": 1,
    "scherzon": 1,
    "chiunqu": 2,
    "eccett": 1,
    "40": 2,
    "videoclip": 3,
    "coll": 3,
    "istantane": 1,
    "sabot": 3,
    "l'ide": 1,
    "dell'uov": 2,
    "sod": 1,
    "teorem": 1,
    "pauros": 1,
    "vhs[6": 1,
    "autodifes": 1,
    "peperoncin": 1,
    "corrett": 2,
    "corregg": 1,
    "d'inchiest": 2,
    "4\u00ba": 1,
    "verbal": 3,
    "camaleont": 2,
    "valzer": 1,
    "dell'anell": 2,
    "destin": 4,
    "cicc": 3,
    "sondagg": 2,
    "sottopon": 1,
    "verific": 2,
    "indic": 1,
    "rig": 4,
    "londines": 1,
    "rampoll": 1,
    "infus": 2,
    "natur": 1,
    "violent": 3,
    "omagg": 3,
    "floreal": 1,
    "slurp": 1,
    "gnam": 1,
    "rumor": 3,
    "triangol": 1,
    "bev": 2,
    "inaugur": 1,
    "cenett": 1,
    "femm": 1,
    "lorenz": 1,
    "sull'abbigl": 1,
    "adegu": 1,
    "episod": 1,
    "miniser": 1,
    "colonn": 3,
    "portant": 1,
    "livell": 2,
    "mazz": 4,
    "baseball": 2,
    "supercoll": 3,
    "afferr": 1,
    "n\u00e8": 4,
    "ader": 1,
    "femmin": 3,
    "neg": 2,
    "l'evidt": 1,
    "assegn": 1,
    "cub": 3,
    "attegg": 3,
    "felic": 2,
    "abbigl": 2,
    "dirty": 1,
    "dancing": 1,
    "1000": 1,
    "l'onor": 1,
    "pettegol": 2,
    "spettegol": 1,
    "soprannom": 2,
    "possess": 2,
    "confront": 3,
    "cimic": 1,
    "microsp": 1,
    "dall'officin": 1,
    "pin": 4,
    "requis": 1,
    "paes": 2,
    "balocc": 1,
    "ognun": 3,
    "l\u00ec": 1,
    "l'avventur": 1,
    "brev": 1,
    "avventur": 1,
    "sconosc": 5,
    "scassin": 1,
    "cassettier": 1,
    "privacy": 2,
    "rilasc": 2,
    "noi": 2,
    "frull": 1,
    "ostric": 1,
    "afrodisiac": 1,
    "sfil": 1,
    "facil": 6,
    "sostitut": 1,
    "giappones": 3,
    "esaur": 2,
    "diagnostic": 1,
    "pappagall": 2,
    "reggisen": 2,
    "password": 2,
    "riscald": 2,
    "indietr": 13,
    "conobber": 1,
    "differt": 4,
    "quant": 8,
    "idilliac": 1,
    "l'arr": 11,
    "mir": 2,
    "figur": 7,
    "fattorin": 4,
    "divenn": 1,
    "august": 4,
    "acquirent": 1,
    "dell'aff": 1,
    "l'ex": 1,
    "riserv": 1,
    "rom": 2,
    "disincant": 1,
    "presentat": 1,
    "cogl": 1,
    "vol": 4,
    "un'occasion": 1,
    "presentatas": 1,
    "marin": 1,
    "inizial": 1,
    "scart": 1,
    "lit": 1,
    "tony": 1,
    "maner": 1,
    "grad": 3,
    "corrispond": 1,
    "junior": 1,
    "student": 1,
    "universitar": 1,
    "fuoricors": 1,
    "intu": 1,
    "furbiz": 1,
    "l'opportun": 2,
    "repart": 3,
    "avvist": 1,
    "l'oggett": 1,
    "lav": 1,
    "osserv": 1,
    "permett": 2,
    "convers": 3,
    "dr": 1,
    "jekyll": 1,
    "miss": 1,
    "intratt": 1,
    "ister": 1,
    "manovr": 2,
    "heimlic": 2,
    "festival": 2,
    "resist": 3,
    "un'attr": 1,
    "societ": 1,
    "contamin": 1,
    "tubercol": 1,
    "piang": 4,
    "bicc": 3,
    "magazin": 3,
    "rovin": 1,
    "copertin": 1,
    "malintes": 1,
    "ador": 1,
    "dea": 1,
    "egiz": 1,
    "patty": 1,
    "imbuc": 1,
    "anim": 2,
    "bandan": 2,
    "camer": 4,
    "antipan": 2,
    "rimett": 5,
    "l\u2019occasion": 1,
    "rec": 5,
    "scolast": 1,
    "sull'arc": 1,
    "no\u00e8": 1,
    "laure": 2,
    "tartuf": 2,
    "tatto": 1,
    "aggiustatutt": 1,
    "20": 4,
    "entra": 3,
    "dell'innamor": 1,
    "educ": 1,
    "civic": 1,
    "borsegg": 1,
    "insult": 7,
    "redenzion": 1,
    "carl": 2,
    "sei": 2,
    "prodig": 1,
    "carosell": 1,
    "crocifiss": 2,
    "rimuov": 1,
    "dall'are": 1,
    "regist": 1,
    "cortometragg": 1,
    "sporciz": 2,
    "sbalord": 1,
    "imbecill": 1,
    "serial": 1,
    "all'a": 1,
    "assunzion": 1,
    "terap": 1,
    "scaric": 2,
    "ricordiamol": 1,
    "ragionier": 2,
    "lev": 1,
    "all'uffic": 1,
    "essend": 2,
    "collabor": 1,
    "attiv": 1,
    "cerimon": 1,
    "funebr": 3,
    "nasal": 1,
    "fiamm": 1,
    "vs": 1,
    "tedesc": 1,
    "pulc": 1,
    "nell'orecc": 1,
    "momentan": 1,
    "oftalm": 1,
    "recension": 3,
    "anteprim": 1,
    "terr": 1,
    "l'affianc": 2,
    "bravur": 1,
    "affar": 3,
    "util": 4,
    "gratt": 1,
    "biscott": 1,
    "storiell": 1,
    "difficil": 7,
    "fiond": 2,
    "affoll": 1,
    "parer": 1,
    "proselit": 1,
    "ateism": 1,
    "congreg": 1,
    "ago": 1,
    "costosissim": 2,
    "imit": 3,
    "bachec": 2,
    "oppon": 3,
    "orar": 2,
    "flessibil": 2,
    "utilizz": 4,
    "calabron": 2,
    "nell'are": 9,
    "carneval": 1,
    "borsett": 1,
    "marilyn": 2,
    "prur": 1,
    "sub\u00ect": 3,
    "negat": 1,
    "avern": 1,
    "inesistent": 1,
    "chiest": 1,
    "record": 3,
    "guinness": 1,
    "macedon": 3,
    "scodell": 1,
    "tavolin": 6,
    "ros": 3,
    "botulin": 2,
    "elimin": 1,
    "rugh": 2,
    "vertigin": 1,
    "lamp": 1,
    "svien": 1,
    "mit": 1,
    "zio": 3,
    "vecchiai": 1,
    "stranezz": 1,
    "las": 1,
    "vegas": 1,
    "roulett": 1,
    "vi": 1,
    "furb": 1,
    "general": 1,
    "dell'ann": 2,
    "lat": 2,
    "oscur": 1,
    "rovinescu": 1,
    "erron": 1,
    "tennis": 1,
    "fazzolett": 1,
    "consult": 1,
    "l'abb": 2,
    "assembl": 2,
    "parasol": 2,
    "alleg": 1,
    "gravid": 4,
    "aviar": 2,
    "dell'influt": 1,
    "lettor": 1,
    "mp3": 1,
    "succession": 1,
    "vertic": 1,
    "successor": 1,
    "erud": 1,
    "solit": 1,
    "gelosissim": 1,
    "salvator": 1,
    "presunt": 1,
    "terz": 1,
    "incomod": 1,
    "appress": 1,
    "local": 3,
    "spogliarell": 2,
    "all'usc": 1,
    "autoinvit": 1,
    "disarm": 1,
    "miracol": 1,
    "rossell": 1,
    "inaspett": 2,
    "insospett": 2,
    "talent": 4,
    "microond": 2,
    "cent": 1,
    "100": 2,
    "ispezion": 1,
    "fiscal": 4,
    "un'ispezion": 1,
    "campan": 2,
    "gessett": 1,
    "assenz": 3,
    "dell'inventar": 1,
    "tiz": 2,
    "avrebb": 1,
    "tromb": 2,
    "dilemm": 1,
    "decision": 1,
    "apprezz": 2,
    "l'eccezion": 1,
    "disert": 1,
    "gioi": 1,
    "avrann": 1,
    "tavol": 1,
    "tradizional": 2,
    "facchin": 2,
    "travest": 6,
    "sfavor": 1,
    "piuttost": 2,
    "negligent": 1,
    "confess": 3,
    "l'innamor": 1,
    "reincontr": 1,
    "romp": 4,
    "svizzer": 2,
    "potent": 1,
    "esig": 1,
    "disciplin": 1,
    "fasc": 1,
    "virus": 2,
    "ret": 3,
    "eserciz": 1,
    "straordinar": 4,
    "oppors": 1,
    "bonn": 1,
    "ream": 1,
    "sonor": 2,
    "svegl": 2,
    "apparteng": 2,
    "insett": 1,
    "nascondin": 2,
    "l'ammaccatur": 1,
    "ammacc": 1,
    "risarc": 1,
    "lituan": 2,
    "chiavett": 1,
    "kamasutr": 1,
    "k\u0101ma": 1,
    "s\u016btra": 1,
    "dedic": 1,
    "ammett": 1,
    "invecc": 1,
    "ordinar": 1,
    "normal": 2,
    "malgrad": 1,
    "spettator": 1,
    "abitual": 2,
    "vic": 2,
    "status": 1,
    "symbol": 1,
    "bors": 3,
    "l'or": 3,
    "sfogg": 1,
    "preced": 1,
    "pret": 2,
    "feel": 1,
    "rispond": 2,
    "dell'am": 2,
    "l'archiv": 1,
    "all'archiv": 1,
    "prossim": 1,
    "playstation": 1,
    "zopp": 1,
    "d'arm": 2,
    "oculist": 1,
    "agent": 1,
    "mut": 1,
    "un'esplosion": 1,
    "fornellin": 1,
    "gas": 1,
    "brevement": 2,
    "l'us": 1,
    "clown": 2,
    "pip": 1,
    "pizzalt": 1,
    "ore": 1,
    "infatu": 1,
    "cott": 2,
    "esclud": 1,
    "menopaus": 2,
    "mural": 2,
    "giuliett": 3,
    "recit": 2,
    "slot": 1,
    "machin": 1,
    "febbr": 1,
    "soldatin": 2,
    "ridicol": 2,
    "croc": 3,
    "videosex": 1,
    "amulet": 1,
    "malocc": 1,
    "mozzarell": 1,
    "volontar": 3,
    "ripicc": 1,
    "abbon": 3,
    "special": 3,
    "asil": 2,
    "irromp": 2,
    "confort": 1,
    "ce": 3,
    "spopol": 1,
    "congiur": 1,
    "carmin": 18,
    "fid": 1,
    "carrozz": 1,
    "recuper": 1,
    "cement": 1,
    "l'union": 1,
    "diritt": 2,
    "d'autor": 1,
    "magliett": 5,
    "disegn": 2,
    "tener": 1,
    "conigliett": 1,
    "domin": 3,
    "puzz": 3,
    "ricominc": 1,
    "guidator": 1,
    "plastic": 4,
    "tipic": 1,
    "patatin": 1,
    "apparten": 4,
